
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>如何改变原有的思维习惯 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../有哪些需要我们构建的体系？/有哪些需要我们构建的体系.html" />
    
    
    <link rel="prev" href="有哪些思维是需要刻意练习的？.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://joeaaron.github.io/" target="_blank" class="custom-link">Home</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../认清自己，从心出发/认清自己，从心出发.html">
            
                <a href="../认清自己，从心出发/认清自己，从心出发.html">
            
                    
                    认清自己，从心出发
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../认清自己，从心出发/探索自我的过程.html">
            
                <a href="../认清自己，从心出发/探索自我的过程.html">
            
                    
                    探索自我的过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../认清自己，从心出发/六个角度审视自己.html">
            
                <a href="../认清自己，从心出发/六个角度审视自己.html">
            
                    
                    六个角度审视自己
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../认清自己，从心出发/吾日三省吾身.html">
            
                <a href="../认清自己，从心出发/吾日三省吾身.html">
            
                    
                    吾日三省吾身
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="思路决定出路.html">
            
                <a href="思路决定出路.html">
            
                    
                    思路决定出路
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="有哪些思维是需要刻意练习的？.html">
            
                <a href="有哪些思维是需要刻意练习的？.html">
            
                    
                    有哪些思维是需要刻意练习的？
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.2" data-path="如何改变原有的思维习惯？.html">
            
                <a href="如何改变原有的思维习惯？.html">
            
                    
                    如何改变原有的思维习惯
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../有哪些需要我们构建的体系？/有哪些需要我们构建的体系.html">
            
                <a href="../有哪些需要我们构建的体系？/有哪些需要我们构建的体系.html">
            
                    
                    体系构建
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../有哪些需要我们构建的体系？/私人董事会.html">
            
                <a href="../有哪些需要我们构建的体系？/私人董事会.html">
            
                    
                    私人董事会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../有哪些需要我们构建的体系？/知识体系.html">
            
                <a href="../有哪些需要我们构建的体系？/知识体系.html">
            
                    
                    知识体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="../有哪些需要我们构建的体系？/社交体系.html">
            
                <a href="../有哪些需要我们构建的体系？/社交体系.html">
            
                    
                    社交体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="../有哪些需要我们构建的体系？/解决问题体系.html">
            
                <a href="../有哪些需要我们构建的体系？/解决问题体系.html">
            
                    
                    解决问题体系
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../有哪些是必须学会的技能/有哪些是必须学会的技能.html">
            
                <a href="../有哪些是必须学会的技能/有哪些是必须学会的技能.html">
            
                    
                    技能Get
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../有哪些是必须学会的技能/工作.html">
            
                <a href="../有哪些是必须学会的技能/工作.html">
            
                    
                    工作
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="../有哪些是必须学会的技能/生活.html">
            
                <a href="../有哪些是必须学会的技能/生活.html">
            
                    
                    生活
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="../有哪些是必须学会的技能/学习.html">
            
                <a href="../有哪些是必须学会的技能/学习.html">
            
                    
                    学习
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../每个人都是一种品牌/每个人都是一种品牌.html">
            
                <a href="../每个人都是一种品牌/每个人都是一种品牌.html">
            
                    
                    每个人都是一种品牌
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="../每个人都是一种品牌/如果比作产品，如何运营好自己？.html">
            
                <a href="../每个人都是一种品牌/如果比作产品，如何运营好自己？.html">
            
                    
                    运营自己
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >如何改变原有的思维习惯</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x4E00;&#x3001;&#x574F;&#x4E60;&#x60EF;&#x662F;&#x600E;&#x4E48;&#x517B;&#x6210;&#x7684;&#xFF1F;">&#x4E00;&#x3001;<strong>&#x574F;&#x4E60;&#x60EF;&#x662F;&#x600E;&#x4E48;&#x517B;&#x6210;&#x7684;&#xFF1F;</strong></h3>
<p>&#x9996;&#x5148;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x56DE;&#x7B54;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x574F;&#x4E60;&#x60EF;&#x662F;&#x600E;&#x4E48;&#x5F62;&#x6210;&#x7684;&#xFF1F;</p>
<p>&#x7B54;&#x6848;&#x4EE4;&#x4EBA;&#x51FA;&#x4E4E;&#x610F;&#x6599;&#xFF1A;</p>
<p><strong>&#x6211;&#x4EEC;&#x4E4B;&#x6240;&#x4EE5;&#x4F1A;&#x5F62;&#x6210;&#x574F;&#x4E60;&#x60EF;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x574F;&#x4E60;&#x60EF;&#x672C;&#x8EAB;&#x5177;&#x5907;&#x5438;&#x5F15;&#x529B;&#xFF0C;&#x800C;&#x662F;&#x8FD9;&#x4E2A;&#x574F;&#x4E60;&#x60EF;&#x80FD;&#x591F;&#x6EE1;&#x8DB3;&#x6211;&#x4EEC;&#x67D0;&#x4E2A;&#x5FC3;&#x7406;&#x9700;&#x6C42;&#x3002;</strong></p>
<p>&#x300A;&#x7EBD;&#x7EA6;&#x65F6;&#x62A5;&#x300B;&#x5546;&#x4E1A;&#x8C03;&#x67E5;&#x8BB0;&#x8005;&#x67E5;&#x5C14;&#x65AF;&#xB7;&#x675C;&#x5E0C;&#x683C;&#x66FE;&#x5728;&#x300A;&#x4E60;&#x60EF;&#x7684;&#x529B;&#x91CF;&#x300B;&#x4E00;&#x4E66;&#x4E2D;&#x63D0;&#x51FA;&#x4E00;&#x4E2A;&#x7406;&#x8BBA;&#x6A21;&#x578B;&#xFF1A;</p>
<p><strong>&#x4E60;&#x60EF;&#x56DE;&#x8DEF; &#xFF08;habit loop&#xFF09;</strong></p>
<p>&#x6839;&#x636E;&#x675C;&#x5E0C;&#x683C;&#x8001;&#x7237;&#x5B50;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x4E60;&#x60EF;&#xFF0C;&#x90FD;&#x7531;&#x4E09;&#x90E8;&#x5206;&#x7EC4;&#x6210;&#xFF1A;</p>
<p><strong>1&#x3001;Cue&#xFF08;&#x63D0;&#x793A;&#xFF09;</strong></p>
<p>&#x6BCF;&#x4E00;&#x4E2A;&#x4E60;&#x60EF;&#xFF0C;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x89E6;&#x53D1;&#x70B9;&#xFF0C;&#x901A;&#x5E38;&#x662F;&#x4EBA;&#x4EEC;&#x5FC3;&#x7406;&#x4E0A;&#x7684;&#x56F0;&#x6270;&#x3002;</p>
<p><strong>2&#x3001;Routine&#xFF08;&#x60EF;&#x4F8B;&#xFF09;</strong></p>
<p>&#x4E3A;&#x4E86;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x5FC3;&#x7406;&#x56F0;&#x6270;&#xFF0C;&#x4EBA;&#x4EEC;&#x4F1A;&#x91C7;&#x53D6;&#x67D0;&#x79CD;&#x7279;&#x5B9A;&#x7684;&#x884C;&#x52A8;&#xFF0C;&#x5E76;&#x9010;&#x6E10;&#x56FA;&#x5B9A;&#x4E0B;&#x6765;&#xFF0C;&#x5F62;&#x6210;&#x4E60;&#x60EF;&#x3002;</p>
<p><strong>3&#x3001;Reward&#xFF08;&#x56DE;&#x62A5;&#xFF09;</strong></p>
<p>&#x8FD9;&#x79CD;&#x4E60;&#x60EF;&#xFF0C;&#x80FD;&#x591F;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7F13;&#x89E3;&#x5FC3;&#x7406;&#x4E0A;&#x7684;&#x56F0;&#x6270;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x56DE;&#x62A5;&#x3002;</p>
<p>&#x8FD9;&#x4E09;&#x90E8;&#x5206;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x56DE;&#x8DEF;&#xFF1A;<strong>&#x89E6;&#x53D1;&#x5FC3;&#x7406;&#x56F0;&#x6270;&#x2014;&#x2014;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#x2014;&#x2014;&#x7F13;&#x89E3;&#x5FC3;&#x7406;&#x56F0;&#x6270;&#x3002;</strong></p>
<p>&#x8FD9;&#x4E2A;&#x56DE;&#x8DEF;&#x4E0D;&#x65AD;&#x91CD;&#x590D;&#xFF0C;&#x5E76;&#x5F62;&#x6210;&#x4E00;&#x79CD;&#x60EF;&#x6709;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x5C31;&#x6210;&#x4E3A;&#x6211;&#x4EEC;&#x5E38;&#x8BF4;&#x7684;&#x4E60;&#x60EF;&#x3002;</p>
<p>&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x65AF;&#x5766;&#x987F;&#xB7;&#x76AE;&#x5C14;&#x540E;&#x6765;&#x603B;&#x7ED3;&#xFF1A;&#x201C;&#x53EA;&#x8981;&#x80FD;&#x7F13;&#x89E3;&#x5FC3;&#x7406;&#x56F0;&#x6270;&#xFF0C;&#x4EFB;&#x4F55;&#x4F53;&#x9A8C;&#x90FD;&#x53EF;&#x80FD;&#x4E0A;&#x763E;&#x3002;&#x201D;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4F60;&#x505A;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x91CD;&#x8981;&#x3002;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF1A;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x505A;&#xFF1F;</p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x89E6;&#x53D1;&#x4E86;&#x4F60;&#x5185;&#x5FC3;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x8BA9;&#x4F60;&#x5F62;&#x6210;&#x8FD9;&#x4E2A;&#x574F;&#x4E60;&#x60EF;&#xFF1F;</p>
<p>&#x5F88;&#x591A;&#x4EBA;&#x71AC;&#x591C;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x4E0D;&#x7761;&#x89C9;&#x771F;&#x7684;&#x6709;&#x591A;&#x523A;&#x6FC0;&#xFF0C;&#x800C;&#x662F;&#x767D;&#x5929;&#x4E0A;&#x73ED;&#x4E0A;&#x5B66;&#xFF0C;&#x65F6;&#x95F4;&#x90FD;&#x4E0D;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#xFF0C;&#x53EA;&#x6709;&#x6DF1;&#x591C;&#x65F6;&#x5206;&#xFF0C;&#x4ED6;&#x4EEC;&#x624D;&#x6709;&#x4E00;&#x4E9B;&#x201C;&#x8FD9;&#x4E9B;&#x65F6;&#x95F4;&#x5B8C;&#x5168;&#x5C5E;&#x4E8E;&#x6211;&#x201D;&#x7684;&#x638C;&#x63A7;&#x611F;&#x3002;</p>
<p>&#x5F88;&#x591A;&#x4EBA;&#x559C;&#x6B22;&#x5728;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#x9762;&#x524D;&#x73A9;&#x624B;&#x673A;&#xFF0C;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x548C;&#x5BF9;&#x65B9;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x73A9;&#x624B;&#x673A;&#x53EA;&#x662F;&#x4ED6;&#x4EEC;&#x63A9;&#x9970;&#x5C34;&#x5C2C;&#x7684;&#x65B9;&#x6CD5;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x4EBA;&#x7231;&#x73A9;&#x6E38;&#x620F;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x6E38;&#x620F;&#x6709;&#x591A;&#x597D;&#x73A9;&#xFF0C;&#x800C;&#x662F;&#x9664;&#x4E86;&#x73A9;&#x6E38;&#x620F;&#xFF0C;&#x771F;&#x5B9E;&#x7684;&#x4E16;&#x754C;&#x4EE4;&#x4EBA;&#x5145;&#x6EE1;&#x4E86;&#x632B;&#x8D25;&#x611F;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x4E60;&#x60EF;&#x56DE;&#x8DEF;&#xFF1A;</p>
<p><strong>&#x9047;&#x5230;&#x5931;&#x8D25;&#xFF08;&#x89E6;&#x53D1;&#x5FC3;&#x7406;&#x6697;&#x793A;&#xFF09;&#x2014;&#x2014;&#x73A9;&#x6E38;&#x620F;&#xFF08;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#xFF09;&#x2014;&#x2014;&#x6682;&#x65F6;&#x5FD8;&#x6389;&#x5931;&#x8D25;&#xFF08;&#x7F13;&#x89E3;&#x5FC3;&#x7406;&#x538B;&#x529B;&#xFF09;</strong></p>
<p>&#x8FD9;&#x4E2A;&#x56DE;&#x8DEF;&#x4E00;&#x65E6;&#x5F62;&#x6210;&#xFF0C;&#x5C31;&#x4F1A;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#xFF0C;&#x5927;&#x8111;&#x8D1F;&#x8D23;&#x7406;&#x6027;&#x7684;&#x90E8;&#x5206;&#x4E0D;&#x518D;&#x8D77;&#x4F5C;&#x7528;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x6697;&#x793A;&#xFF0C;&#x8FD9;&#x4E2A;&#x56DE;&#x8DEF;&#x5C31;&#x4F1A;&#x81EA;&#x52A8;&#x8FD0;&#x4F5C;&#xFF0C;&#x4E60;&#x60EF;&#x5C31;&#x7531;&#x6B64;&#x4EA7;&#x751F;&#x3002;</p>
<h3 id="&#x4E8C;&#x3001;&#x6539;&#x6389;&#x574F;&#x4E60;&#x60EF;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x66FF;&#x6362;&#x6CD5;">&#x4E8C;&#x3001;<strong>&#x6539;&#x6389;&#x574F;&#x4E60;&#x60EF;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x201C;&#x66FF;&#x6362;&#x6CD5;&#x201D;</strong></h3>
<p>&#x6839;&#x636E;&#x201C;&#x4E60;&#x60EF;&#x56DE;&#x8DEF;&#x201D;&#x5B9A;&#x5F8B;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x574F;&#x4E60;&#x60EF;&#xFF0C;&#x90FD;&#x662F;&#x6E90;&#x4E8E;&#x5185;&#x5FC3;&#x7684;&#x4E0D;&#x6EE1;&#x8DB3;&#x3002;</p>
<p>&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x91C7;&#x53D6;&#x4E86;&#x9519;&#x8BEF;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x6765;&#x5B89;&#x629A;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x5FC3;&#xFF0C;&#x8FD9;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x6240;&#x8C13;&#x7684;&#x574F;&#x4E60;&#x60EF;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x60F3;&#x8981;&#x6539;&#x6389;&#x574F;&#x4E60;&#x60EF;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x5C31;&#x662F;<strong>&#x201C;&#x66FF;&#x6362;&#x201D;</strong>&#x2014;&#x2014;&#x7528;&#x4E00;&#x4E2A;&#x597D;&#x4E60;&#x60EF;&#x53BB;&#x66FF;&#x6362;&#x539F;&#x6765;&#x7684;&#x574F;&#x4E60;&#x60EF;&#x3002;</p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5728;&#x5185;&#x5FC3;&#x88AB;&#x5916;&#x754C;&#x89E6;&#x53D1;&#x6697;&#x793A;&#x540E;&#xFF0C;&#x5728;&#x201C;&#x4E60;&#x60EF;&#x56DE;&#x8DEF;&#x201D;&#x4E2D;&#x201C;Routine&#x201D;&#x8FD9;&#x4E00;&#x73AF;&#xFF0C;&#x7528;&#x4E00;&#x4E2A;&#x66F4;&#x5065;&#x5EB7;&#x7684;&#x65B9;&#x5F0F;&#x53BB;&#x4EE3;&#x66FF;&#x3002;</p>
<p>&#x6216;&#x8BB8;&#x4F60;&#x4F1A;&#x95EE;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x53EA;&#x80FD;&#x66FF;&#x6362;&#xFF0C;&#x4E0D;&#x80FD;&#x76F4;&#x63A5;&#x6212;&#x6389;&#x574F;&#x4E60;&#x60EF;&#xFF1F;</p>
<p><strong>&#x56E0;&#x4E3A;&#x574F;&#x4E60;&#x60EF;&#x4EA7;&#x751F;&#x7684;&#x539F;&#x56E0;&#x662F;&#x5FC3;&#x7406;&#x538B;&#x529B;&#xFF0C;&#x800C;&#x538B;&#x529B;&#x5728;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x5B8C;&#x5168;&#x907F;&#x514D;&#xFF0C;&#x4F60;&#x8981;&#x505A;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5B66;&#x4F1A;&#x7528;&#x6B63;&#x786E;&#x7684;&#x65B9;&#x5F0F;&#x53BB;&#x5E94;&#x5BF9;&#x538B;&#x529B;&#x3002;</strong></p>
<p>&#x4E3A;&#x6B64;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x505A;&#x5230;&#x4EE5;&#x4E0B;&#x4E24;&#x70B9;&#xFF1A;</p>
<p><strong>1. &#x5F04;&#x6E05;&#x695A;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x771F;&#x6B63;&#x7684;&#x8BC9;&#x6C42;</strong></p>
<p>&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x6709;&#x574F;&#x4E60;&#x60EF;&#xFF1A;&#x7231;&#x62BD;&#x70DF;&#x3001;&#x7231;&#x8FDF;&#x5230;&#x3001;&#x7231;&#x71AC;&#x591C;...&#x4F46;&#x4ED6;&#x4EEC;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x95EE;&#x8FC7;&#x81EA;&#x5DF1;&#xFF1A;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x8FD9;&#x4E48;&#x505A;&#xFF1F;</p>
<p>&#x8981;&#x60F3;&#x6539;&#x6389;&#x574F;&#x4E60;&#x60EF;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x5BF9;&#x75C7;&#x4E0B;&#x836F;&#xFF0C;&#x4F60;&#x5C31;&#x8981;&#x60F3;&#x660E;&#x767D;&#xFF0C;&#x90A3;&#x4E9B;&#x574F;&#x4E60;&#x60EF;&#xFF0C;&#x5230;&#x5E95;&#x6EE1;&#x8DB3;&#x4E86;&#x81EA;&#x5DF1;&#x4EC0;&#x4E48;&#x9700;&#x6C42;&#xFF1F;</p>
<p>&#x53EF;&#x4EE5;&#x7684;&#x8BDD;&#xFF0C;&#x7528;&#x7EB8;&#x548C;&#x7B14;&#x4E00;&#x4E00;&#x5217;&#x51FA;&#x4EFB;&#x4F55;&#x6709;&#x53EF;&#x80FD;&#x7684;&#x9009;&#x9879;&#xFF0C;&#x518D;&#x7528;&#x6392;&#x9664;&#x6CD5;&#x6392;&#x9664;&#x6389;&#x3002;</p>
<p><strong>2. &#x7528;&#x5177;&#x6709;&#x540C;&#x6837;&#x5956;&#x52B1;&#x4F46;&#x66F4;&#x5065;&#x5EB7;&#x7684;&#x624B;&#x6BB5;&#x66FF;&#x6362;</strong></p>
<p>&#x4E00;&#x65E6;&#x4F60;&#x6E05;&#x695A;&#x81EA;&#x5DF1;&#x7684;&#x771F;&#x5B9E;&#x9700;&#x6C42;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x8BF7;&#x7528;&#x4E00;&#x79CD;&#x6709;&#x7740;&#x540C;&#x6837;&#x5956;&#x52B1;&#x3001;&#x4F46;&#x66F4;&#x5065;&#x5EB7;&#x7684;&#x624B;&#x6BB5;&#x53BB;&#x66FF;&#x6362;&#x6389;&#x539F;&#x6709;&#x7684;&#x574F;&#x4E60;&#x60EF;&#x3002;</p>
<p>&#x65F6;&#x523B;&#x8BB0;&#x4F4F;&#xFF0C;&#x73A9;&#x6E38;&#x620F;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x7F13;&#x89E3;&#x538B;&#x529B;&#x624D;&#x662F;&#xFF1B;&#x71AC;&#x591C;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x627E;&#x56DE;&#x751F;&#x6D3B;&#x7684;&#x638C;&#x63A7;&#x611F;&#x624D;&#x662F;&#x3002;</p>
<p>&#x6BD5;&#x7ADF;&#xFF0C;&#x5982;&#x679C;&#x8981;&#x7F13;&#x89E3;&#x538B;&#x529B;&#xFF0C;&#x8DD1;&#x6B65;&#x3001;&#x5065;&#x8EAB;&#x540C;&#x6837;&#x53EF;&#x4EE5;&#xFF0C;&#x5B9E;&#x5728;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#x6CA1;&#x65E5;&#x6CA1;&#x591C;&#x6CE1;&#x5728;&#x6E38;&#x620F;&#x91CC;&#x3002;</p>
<p><strong>3. &#x4E13;&#x6CE8;&#x6539;&#x6389;&#x4E00;&#x4E2A;&#x574F;&#x4E60;&#x60EF;</strong></p>
<p>&#x77ED;&#x65F6;&#x95F4;&#x60F3;&#x8981;&#x6539;&#x6389;&#x591A;&#x4E2A;&#x574F;&#x4E60;&#x60EF;&#xFF0C;&#x8FD9;&#x5BF9;&#x4EBA;&#x7684;&#x6311;&#x6218;&#x6027;&#x592A;&#x5927;&#xFF0C;&#x975E;&#x5E38;&#x5BB9;&#x6613;&#x5931;&#x8D25;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x6162;&#x5373;&#x662F;&#x5FEB;&#xFF0C;&#x4E00;&#x6B21;&#x53EA;&#x4E13;&#x6CE8;&#x4E8E;&#x6539;&#x6389;&#x4E00;&#x4E2A;&#x574F;&#x4E60;&#x60EF;&#xFF0C;&#x5207;&#x5FCC;&#x8D2A;&#x591A;&#x6C42;&#x5168;&#xFF0C;&#x4E00;&#x4E2A;&#x6708;&#x80FD;&#x591F;&#x6210;&#x529F;&#x6539;&#x6389;1&#x4E2A;&#x574F;&#x4E60;&#x60EF;&#xFF0C;&#x5DF2;&#x7ECF;&#x7B97;&#x662F;&#x98DE;&#x901F;&#x6210;&#x957F;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x65AD;&#x5728;&#x6F5C;&#x610F;&#x8BC6;&#x91CC;&#x9762;&#xFF0C;&#x8981;&#x6C42;&#x81EA;&#x5DF1;&#x5728;&#x975E;&#x91CD;&#x8981;&#x573A;&#x5408;&#x5C1D;&#x65B0;&#xFF0C;&#x4F7F;&#x7528;&#x201C;&#x65B0;&#x7684;&#x601D;&#x7EF4;&#x4E60;&#x60EF;&#x201D;&#x3002;</p>
<p>&#x589E;&#x52A0;&#x5BF9;&#x201C;&#x65B0;&#x7684;&#x601D;&#x7EF4;&#x201D;&#x597D;&#x5904;&#x7684;&#x89C2;&#x5BDF;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="有哪些思维是需要刻意练习的？.html" class="navigation navigation-prev " aria-label="Previous page: 有哪些思维是需要刻意练习的？">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../有哪些需要我们构建的体系？/有哪些需要我们构建的体系.html" class="navigation navigation-next " aria-label="Next page: 体系构建">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"如何改变原有的思维习惯","level":"1.3.2","depth":2,"next":{"title":"体系构建","level":"1.4","depth":1,"path":"有哪些需要我们构建的体系？/有哪些需要我们构建的体系.md","ref":"有哪些需要我们构建的体系？/有哪些需要我们构建的体系.md","articles":[{"title":"私人董事会","level":"1.4.1","depth":2,"path":"有哪些需要我们构建的体系？/私人董事会.md","ref":"有哪些需要我们构建的体系？/私人董事会.md","articles":[]},{"title":"知识体系","level":"1.4.2","depth":2,"path":"有哪些需要我们构建的体系？/知识体系.md","ref":"有哪些需要我们构建的体系？/知识体系.md","articles":[]},{"title":"社交体系","level":"1.4.3","depth":2,"path":"有哪些需要我们构建的体系？/社交体系.md","ref":"有哪些需要我们构建的体系？/社交体系.md","articles":[]},{"title":"解决问题体系","level":"1.4.4","depth":2,"path":"有哪些需要我们构建的体系？/解决问题体系.md","ref":"有哪些需要我们构建的体系？/解决问题体系.md","articles":[]}]},"previous":{"title":"有哪些思维是需要刻意练习的？","level":"1.3.1","depth":2,"path":"思路决定出路/有哪些思维是需要刻意练习的？.md","ref":"思路决定出路/有哪些思维是需要刻意练习的？.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"links":{"sidebar":{"Home":"https://joeaaron.github.io/"}},"gitbook":"*","theme-default":{"showLevel":true}},"file":{"path":"思路决定出路/如何改变原有的思维习惯？.md","mtime":"2023-03-01T08:43:59.592Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-06-24T08:19:35.646Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

