
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>社交体系 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="解决问题体系.html" />
    
    
    <link rel="prev" href="知识体系.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://joeaaron.github.io/" target="_blank" class="custom-link">Home</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../认清自己，从心出发/认清自己，从心出发.html">
            
                <a href="../认清自己，从心出发/认清自己，从心出发.html">
            
                    
                    认清自己，从心出发
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../认清自己，从心出发/探索自我的过程.html">
            
                <a href="../认清自己，从心出发/探索自我的过程.html">
            
                    
                    探索自我的过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../认清自己，从心出发/六个角度审视自己.html">
            
                <a href="../认清自己，从心出发/六个角度审视自己.html">
            
                    
                    六个角度审视自己
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../认清自己，从心出发/吾日三省吾身.html">
            
                <a href="../认清自己，从心出发/吾日三省吾身.html">
            
                    
                    吾日三省吾身
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../思路决定出路/思路决定出路.html">
            
                <a href="../思路决定出路/思路决定出路.html">
            
                    
                    思路决定出路
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../思路决定出路/有哪些思维是需要刻意练习的？.html">
            
                <a href="../思路决定出路/有哪些思维是需要刻意练习的？.html">
            
                    
                    有哪些思维是需要刻意练习的？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../思路决定出路/如何改变原有的思维习惯？.html">
            
                <a href="../思路决定出路/如何改变原有的思维习惯？.html">
            
                    
                    如何改变原有的思维习惯
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="有哪些需要我们构建的体系.html">
            
                <a href="有哪些需要我们构建的体系.html">
            
                    
                    体系构建
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="私人董事会.html">
            
                <a href="私人董事会.html">
            
                    
                    私人董事会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="知识体系.html">
            
                <a href="知识体系.html">
            
                    
                    知识体系
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4.3" data-path="社交体系.html">
            
                <a href="社交体系.html">
            
                    
                    社交体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="解决问题体系.html">
            
                <a href="解决问题体系.html">
            
                    
                    解决问题体系
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../有哪些是必须学会的技能/有哪些是必须学会的技能.html">
            
                <a href="../有哪些是必须学会的技能/有哪些是必须学会的技能.html">
            
                    
                    技能Get
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../有哪些是必须学会的技能/工作.html">
            
                <a href="../有哪些是必须学会的技能/工作.html">
            
                    
                    工作
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="../有哪些是必须学会的技能/生活.html">
            
                <a href="../有哪些是必须学会的技能/生活.html">
            
                    
                    生活
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="../有哪些是必须学会的技能/学习.html">
            
                <a href="../有哪些是必须学会的技能/学习.html">
            
                    
                    学习
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../每个人都是一种品牌/每个人都是一种品牌.html">
            
                <a href="../每个人都是一种品牌/每个人都是一种品牌.html">
            
                    
                    每个人都是一种品牌
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="../每个人都是一种品牌/如果比作产品，如何运营好自己？.html">
            
                <a href="../每个人都是一种品牌/如果比作产品，如何运营好自己？.html">
            
                    
                    运营自己
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >社交体系</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x4EBA;&#x662F;&#x793E;&#x4F1A;&#x6027;&#x52A8;&#x7269;&#xFF0C;&#x4EBA;&#x9645;&#x4EA4;&#x5F80;&#x662F;&#x4EBA;&#x7C7B;&#x7684;&#x57FA;&#x672C;&#x9700;&#x6C42;&#xFF0C;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x4E5F;&#x662F;&#x5F71;&#x54CD;&#x4E00;&#x4E2A;&#x4EBA;&#x751F;&#x547D;&#x8D28;&#x91CF;&#x548C;&#x5E78;&#x798F;&#x4F53;&#x9A8C;&#x7684;&#x5173;&#x952E;&#x6240;&#x5728;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5982;&#x4F55;&#x6784;&#x5EFA;&#x5065;&#x5EB7;&#x7684;&#x3001;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#xFF0C;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x7528;&#x4E00;&#x751F;&#x7684;&#x65F6;&#x95F4;&#x8FDB;&#x884C;&#x63A2;&#x5BFB;&#x548C;&#x601D;&#x8003;&#x3002;</p>
<h4 id="&#x4E00;&#x3001;&#x4EBA;&#x9645;&#x4EA4;&#x5F80;&#x7684;&#x672C;&#x8D28;">&#x4E00;&#x3001;&#x4EBA;&#x9645;&#x4EA4;&#x5F80;&#x7684;&#x672C;&#x8D28;</h4>
<p>&#x4EBA;&#x9645;&#x4EA4;&#x5F80;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;<strong>&#x672C;&#x8D28;&#x4E0A;&#x4E5F;&#x662F;&#x53CC;&#x65B9;&#x9700;&#x6C42;&#x76F8;&#x4E92;&#x6EE1;&#x8DB3;&#x548C;&#x4EF7;&#x503C;&#x4E92;&#x6362;&#x7684;&#x8FC7;&#x7A0B;</strong>&#xFF0C;&#x51B3;&#x5B9A;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x8D28;&#x91CF;&#x7684;&#x6839;&#x672C;&#x5728;&#x4E24;&#x70B9;&#xFF1A;</p>
<p><strong>1&#x3001;&#x9700;&#x6C42;&#x8BC6;&#x522B;&#x529B;</strong></p>
<p>&#x6839;&#x636E;&#x9A6C;&#x65AF;&#x6D1B;&#x9700;&#x6C42;&#x7406;&#x8BBA;&#xFF0C;&#x4EBA;&#x7684;&#x9700;&#x6C42;&#x6709;&#x4E00;&#x4E2A;&#x4ECE;&#x4F4E;&#x5230;&#x9AD8;&#x7684;&#x53D1;&#x5C55;&#x5C42;&#x6B21;&#x3002;&#x4F4E;&#x5C42;&#x6B21;&#x7684;&#x9700;&#x8981;&#x662F;<a href="https://link.zhihu.com/?target=http%3A//wiki.mbalib.com/wiki/&#x751F;&#x7406;&#x9700;&#x8981;" target="_blank">&#x751F;&#x7406;&#x9700;&#x8981;</a>&#xFF0C;&#x5411;&#x4E0A;&#x4F9D;&#x6B21;&#x662F;&#x5B89;&#x5168;&#x3001;&#x7231;&#x4E0E;&#x5F52;&#x5C5E;&#x3001;&#x88AB;&#x5C0A;&#x91CD;&#x548C;<a href="https://link.zhihu.com/?target=http%3A//wiki.mbalib.com/wiki/&#x81EA;&#x6211;&#x5B9E;&#x73B0;" target="_blank">&#x81EA;&#x6211;&#x5B9E;&#x73B0;</a>&#x7684;&#x9700;&#x8981;&#x3002;&#x8BE5;&#x7406;&#x8BBA;&#x8BA4;&#x4E3A;&#x751F;&#x7406;&#x9700;&#x6C42;&#x662F;&#x4EBA;&#x7C7B;&#x6700;&#x57FA;&#x672C;&#x7684;&#x9700;&#x6C42;&#x548C;&#x6B32;&#x671B;&#xFF0C;&#x4EBA;&#x7C7B;&#x4E0D;&#x4F1A;&#x5B89;&#x4E8E;&#x5E95;&#x5C42;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x8F83;&#x4F4E;&#x5C42;&#x7684;&#x9700;&#x6C42;&#x88AB;&#x6EE1;&#x8DB3;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x4F1A;&#x5F80;&#x9AD8;&#x5904;&#x53D1;&#x5C55;&#xFF0C;&#x8FD9;&#x662F;&#x4EBA;&#x7C7B;&#x5171;&#x540C;&#x7684;&#x7279;&#x8D28;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x4EBA;&#x9645;&#x4EA4;&#x5F80;&#x4E2D;&#xFF0C;<strong>&#x51C6;&#x786E;&#x8BC6;&#x522B;&#x5BF9;&#x65B9;&#x6240;&#x5728;&#x7684;&#x4E3B;&#x9700;&#x6C42;&#x5C42;&#x6B21;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5F53;&#x4E0B;&#x7684;&#x9700;&#x6C42;&#x75DB;&#x70B9;&#xFF0C;&#x662F;&#x6C9F;&#x901A;&#x6210;&#x529F;&#x7684;&#x5173;&#x952E;&#x6240;&#x5728;&#x3002;</strong>&#x4E00;&#x4E2A;&#x5BB6;&#x5F92;&#x56DB;&#x58C1;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x5728;&#x4E3A;&#x751F;&#x8BA1;&#x53D1;&#x6101;&#x7684;&#x4EBA;&#xFF0C;&#x4F60;&#x548C;&#x4ED6;&#x8BB2;&#x81EA;&#x7531;&#x3001;&#x6C11;&#x4E3B;&#x3001;&#x5927;&#x4E49;&#x8FD9;&#x4E9B;&#x9AD8;&#x5927;&#x4E0A;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x4F1A;&#x6709;&#x4EFB;&#x4F55;&#x5375;&#x7528;&#xFF1F;&#x6700;&#x80FD;&#x6FC0;&#x53D1;&#x4ED6;&#x7684;&#x5C31;&#x662F;&#x201C;&#x6597;&#x5730;&#x4E3B;&#x3001;&#x5206;&#x7530;&#x5730;&#x201D;&#xFF0C;&#x4ED4;&#x7EC6;&#x60F3;&#x60F3;&#x5F53;&#x5E74;&#x6211;&#x515A;&#x662F;&#x5982;&#x4F55;&#x5229;&#x7528;&#x8FD9;&#x4E9B;&#x725B;x&#x7684;&#x519C;&#x6751;&#x653F;&#x7B56;&#xFF0C;&#x5B9E;&#x73B0;&#x519C;&#x6751;&#x5305;&#x56F4;&#x57CE;&#x5E02;&#xFF0C;&#x5E76;&#x6210;&#x529F;&#x628A;&#x56FD;&#x6C11;&#x515A;&#x8D76;&#x4E0B;&#x6D77;&#x7684;&#x5427;&#x3002;&#x4E00;&#x4E2A;&#x521A;&#x6BD5;&#x4E1A;&#xFF0C;&#x7B2C;&#x4E00;&#x5929;&#x5165;&#x804C;&#x7684;&#x65B0;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x9F13;&#x52B1;&#x7684;&#x773C;&#x795E;&#x3001;&#x4E00;&#x4E2A;&#x6E29;&#x6696;&#x7684;&#x5FAE;&#x7B11;&#x3001;&#x4E00;&#x4E2A;&#x4E3B;&#x52A8;&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x90FD;&#x4F1A;&#x4EE4;&#x5176;&#x5982;&#x6C90;&#x6625;&#x98CE;&#x3001;&#x5BF9;&#x4F60;&#x94ED;&#x523B;&#x96BE;&#x5FD8;&#xFF0C;&#x56E0;&#x4E3A;&#xFF0C;&#x6B64;&#x523B;&#xFF0C;&#x5176;&#x5F53;&#x4E0B;&#x7684;&#x6838;&#x5FC3;&#x9700;&#x6C42;&#x662F;&#x5B89;&#x5168;&#x611F;&#x3002;&#x4F60;&#x5973;&#x53CB;&#x56DE;&#x5230;&#x5BB6;&#x548C;&#x4F60;&#x62B1;&#x6028;&#x50BB;x&#x9886;&#x5BFC;&#x7684;&#x79CD;&#x79CD;&#x4E0D;&#x662F;&#xFF0C;&#x4F60;&#x7ACB;&#x523B;&#x7ED3;&#x5408;&#x4F60;&#x4E30;&#x5BCC;&#x7684;&#x793E;&#x4EA4;&#x7ECF;&#x9A8C;&#xFF0C;&#x8FD8;&#x6709;&#x5F3A;&#x608D;&#x7684;&#x601D;&#x7EF4;&#x903B;&#x8F91;&#xFF0C;&#x4E3A;&#x5176;&#x6DF1;&#x5165;&#x5206;&#x6790;&#x3001;&#x51FA;&#x8C0B;&#x5212;&#x7B56;&#xFF0C;&#x4F46;&#x60B2;&#x50AC;&#x7684;&#x662F;&#xFF0C;&#x4F60;&#x7684;&#x8F9B;&#x82E6;&#x4ED8;&#x51FA;&#xFF0C;&#x6362;&#x6765;&#x7684;&#x5F80;&#x5F80;&#x5E76;&#x4E0D;&#x662F;&#x6E29;&#x60C5;&#x7684;&#x611F;&#x6FC0;&#x3001;&#x800C;&#x662F;&#x66F4;&#x5927;&#x7684;&#x6124;&#x6012;&#x3002;&#x4F60;&#x7684;&#x60B2;&#x5267;&#x5728;&#x4E8E;&#x4F60;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x5979;&#x548C;&#x4F60;&#x62B1;&#x6028;&#x65F6;&#xFF0C;&#x5979;&#x7684;&#x771F;&#x5B9E;&#x9700;&#x6C42;&#x5E76;&#x4E0D;&#x662F;&#x5411;&#x4F60;&#x5BFB;&#x6C42;&#x4EC0;&#x4E48;&#x72D7;&#x5C41;&#x5EFA;&#x8BAE;&#xFF0C;&#x53EA;&#x662F;&#x60F3;&#x627E;&#x4E2A;&#x60C5;&#x7EEA;&#x201C;&#x5783;&#x573E;&#x6876;&#x201D;&#xFF0C;&#x800C;&#x4F60;&#x6B64;&#x523B;&#xFF0C;&#x6240;&#x5E94;&#x505A;&#x7684;&#x552F;&#x4E00;&#x6B63;&#x786E;&#x7684;&#x4E8B;&#xFF0C;&#x5C31;&#x662F;&#x5B89;&#x9759;&#x7684;&#xFF0C;&#x5145;&#x5F53;&#x90A3;&#x4E2A;&#x7F8E;&#x4E3D;&#x7684;&#x201C;&#x5783;&#x573E;&#x6876;&#x201D;&#x3002;</p>
<p>&#x4F60;&#x5982;&#x679C;&#x7528;&#x5FC3;&#x89C2;&#x5BDF;&#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x6240;&#x6709;&#x90A3;&#x4E9B;&#x6781;&#x5177;&#x4EBA;&#x683C;&#x9B45;&#x529B;&#x4E4B;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x5171;&#x540C;&#x7279;&#x70B9;&#xFF1A;<strong>&#x80FD;&#x8BA9;&#x5BF9;&#x65B9;&#x4EA4;&#x5F80;&#x4E2D;&#x611F;&#x5230;&#x5F88;&#x8212;&#x670D;&#x3001;&#x5F88;&#x4EAB;&#x7528;</strong>&#x3002;&#x79D8;&#x8BC0;&#x5728;&#x4E8E;&#xFF0C;&#x4ED6;&#x4EEC;&#x80FD;&#x5728;&#x5F88;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#xFF0C;&#x7CBE;&#x51C6;&#x5730;&#x628A;&#x6478;&#x51FA;&#x5BF9;&#x65B9;&#x6F5C;&#x5728;&#x9700;&#x6C42;&#xFF0C;&#x5E76;&#x80FD;&#x667A;&#x6167;&#x5730;&#x3001;&#x81EA;&#x7531;&#x5730;&#x91C7;&#x53D6;&#x9488;&#x5BF9;&#x6027;&#x7684;&#x7B56;&#x7565;&#xFF0C;&#x4EE5;&#x5B9E;&#x73B0;&#x56DB;&#x4E24;&#x62E8;&#x5343;&#x65A4;&#x7684;&#x4EA4;&#x9645;&#x76EE;&#x7684;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x5927;&#x591A;&#x6570;&#x666E;&#x901A;&#x4EBA;&#x662F;&#x600E;&#x6837;&#x505A;&#x7684;&#x5462;&#xFF1F;&#x6211;&#x4EEC;&#x66F4;&#x591A;&#x7684;&#x9760;&#x672C;&#x80FD;&#x800C;&#x4E0D;&#x662F;&#x667A;&#x6167;&#x3002;&#x5728;&#x4EA4;&#x5F80;&#x4E2D;&#xFF0C;&#x6709;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x72B9;&#x5982;&#x7741;&#x7740;&#x5927;&#x773C;&#x775B;&#x7684;&#x778E;&#x5B50;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x662F;&#x5728;&#x770B;&#xFF0C;&#x800C;&#x65E0;&#x4EFB;&#x4F55;&#x89C2;&#x5BDF;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6240;&#x8BF4;&#x7684;&#x201C;&#x773C;&#x8272;&#x201D;&#xFF1B;&#x6709;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x72B9;&#x5982;&#x4E00;&#x4E2A;&#x81EA;&#x52A8;&#x5316;&#x53CD;&#x5E94;&#x7684;&#x673A;&#x5668;&#xFF0C;&#x53EA;&#x4F1A;&#x6839;&#x636E;&#x5BF9;&#x65B9;&#x8868;&#x5C42;&#x8BED;&#x8A00;&#x4FE1;&#x606F;&#x7684;&#x7B80;&#x5355;&#x89E3;&#x8BFB;&#xFF0C;&#x81EA;&#x52A8;&#x5316;&#x7684;&#x8FDB;&#x884C;&#x53CD;&#x5E94;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6240;&#x8BF4;&#x7684;&#x201C;&#x611A;&#x949D;&#x201D;&#xFF1B;&#x6709;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x72B9;&#x5982;&#x4E00;&#x4E2A;&#x201C;&#x8D29;&#x5356;&#x673A;&#x201D;&#xFF0C;&#x4E0D;&#x7BA1;&#x4EA4;&#x5F80;&#x5BF9;&#x8C61;&#x3001;&#x5177;&#x4F53;&#x573A;&#x666F;&#xFF0C;&#x53EA;&#x662F;&#x6F2B;&#x65E0;&#x76EE;&#x7684;&#x7684;&#x628A;&#x81EA;&#x5DF1;&#x60F3;&#x8BF4;&#x7684;&#x5168;&#x76D8;&#x6258;&#x51FA;&#xFF0C;&#x72B9;&#x5982;&#x81EA;&#x55E8;&#x4E00;&#x573A;&#x6F14;&#x8BB2;&#x6BD4;&#x8D5B;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6240;&#x8BF4;&#x7684;&#x201C;&#x5E9F;&#x8BDD;&#x5520;&#x201D;&#x3002;</p>
<p>&#x56E0;&#x800C;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x6700;&#x5927;&#x7684;&#x60B2;&#x5267;&#x5C31;&#x662F;&#x9700;&#x6C42;&#x7684;&#x9519;&#x914D;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x8981;&#x7684;&#x53EA;&#x662F;A&#xFF0C;&#x800C;&#x4F60;&#x63D0;&#x4F9B;&#x7684;&#x662F;B&#xFF0C;&#x65E0;&#x8BBA;&#x4F60;&#x7684;B&#x4EF7;&#x503C;&#x6709;&#x591A;&#x9AD8;&#xFF0C;&#x4F60;&#x7684;&#x4ED8;&#x51FA;&#x591A;&#x4E48;&#x4EE4;&#x81EA;&#x5DF1;&#x611F;&#x52A8;&#xFF0C;&#x90FD;&#x6CA1;&#x6709;&#x7528;&#x3002;&#x8BB0;&#x4F4F;&#xFF1A;&#x96EA;&#x4E2D;&#x9001;&#x70AD;&#x6C38;&#x8FDC;&#x8981;&#x80DC;&#x8FC7;&#x9526;&#x4E0A;&#x6DFB;&#x82B1;&#x3002;</p>
<p><strong>2.&#x9700;&#x6C42;&#x5339;&#x914D;&#x529B;</strong></p>
<p>&#x6240;&#x8C13;&#x5339;&#x914D;&#x529B;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x6EE1;&#x8DB3;&#x5BF9;&#x65B9;&#x9700;&#x6C42;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x53EF;&#x4EE5;&#x7B80;&#x5355;&#x7406;&#x89E3;&#x4E3A;&#x81EA;&#x6211;&#x4EF7;&#x503C;&#x548C;&#x80FD;&#x529B;&#x5708;&#x3002;&#x5373;&#x4F7F;&#x8BC6;&#x522B;&#x51FA;&#x9700;&#x6C42;&#xFF0C;&#x4F60;&#x65E0;&#x529B;&#x6EE1;&#x8DB3;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x5FD8;&#x4E4B;&#x5174;&#x53F9;&#x3002;&#x81EA;&#x6211;&#x4EF7;&#x503C;&#x7684;&#x5C42;&#x6B21;&#x51B3;&#x5B9A;&#x4E86;&#x4F60;&#x63A5;&#x89E6;&#x7684;&#x4EBA;&#x7FA4;&#xFF0C;&#x4E5F;&#x57FA;&#x672C;&#x51B3;&#x5B9A;&#x4E86;&#x4F60;&#x4EA4;&#x9645;&#x7684;&#x5C42;&#x6B21;&#xFF0C;&#x6240;&#x6709;&#xFF0C;<strong>&#x6301;&#x7EED;&#x63D0;&#x5347;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x6269;&#x5C55;&#x4F60;&#x7684;&#x80FD;&#x529B;&#x5708;</strong>&#xFF0C;&#x662F;&#x83B7;&#x5F97;&#x9AD8;&#x8D28;&#x91CF;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x7684;&#x6839;&#x57FA;&#xFF0C;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x666E;&#x4E16;&#x7B80;&#x5355;&#xFF0C;&#x4E0D;&#x518D;&#x7D2F;&#x8D58;&#x5C55;&#x8FF0;&#x3002;</p>
<h4 id="&#x4E8C;&#x3001;&#x5F71;&#x54CD;&#x4EA4;&#x5F80;&#x6C9F;&#x901A;&#x7684;&#x5173;&#x952E;&#x56E0;&#x7D20;">&#x4E8C;&#x3001;&#x5F71;&#x54CD;&#x4EA4;&#x5F80;&#x6C9F;&#x901A;&#x7684;&#x5173;&#x952E;&#x56E0;&#x7D20;</h4>
<p><strong>1&#x3001;&#x5FC3;&#x6001;&#x6A21;&#x5F0F;</strong></p>
<p>&#x6240;&#x8C13;&#x5FC3;&#x6001;&#x6A21;&#x5F0F;&#x6307;&#x7684;&#x662F;&#x6211;&#x4EEC;&#x4EA4;&#x6D41;&#x65F6;&#xFF0C;&#x6240;&#x79C9;&#x627F;&#x7684;&#x5FC3;&#x91CC;&#x72B6;&#x6001;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x4EA4;&#x6D41;&#x6C9F;&#x901A;&#x65F6;&#x7684;&#x9ED8;&#x8BA4;&#x80CC;&#x666F;&#x97F3;&#xFF0C;&#x6F5C;&#x610F;&#x8BC6;&#x4F1A;&#x6839;&#x636E;&#x5BF9;&#x4EA4;&#x6D41;&#x5BF9;&#x8C61;&#x7684;&#x8BA4;&#x77E5;&#x5DEE;&#x5F02;&#x81EA;&#x52A8;&#x5339;&#x914D;&#x9009;&#x62E9;&#x3002;&#x901A;&#x5E38;&#x6765;&#x8BF4;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x4E09;&#x79CD;&#x5FC3;&#x6001;&#x6A21;&#x5F0F;&#xFF1A;&#x4E00;&#x662F;<strong>&#x81EA;&#x5351;&#x6A21;&#x5F0F;</strong>&#xFF0C;&#x4E3B;&#x8981;&#x53D1;&#x751F;&#x5728;&#x4EA4;&#x6D41;&#x5BF9;&#x8C61;&#x6BD4;&#x6211;&#x4EEC;&#x66F4;&#x4E3A;&#x5F3A;&#x5927;&#x6216;&#x8005;&#x6211;&#x4EEC;&#x5BF9;&#x4EA4;&#x6D41;&#x7ED3;&#x679C;&#x66F4;&#x4E3A;&#x671F;&#x76FC;&#x7684;&#x60C5;&#x666F;&#xFF0C;&#x4EA4;&#x6D41;&#x76EE;&#x7684;&#x5E0C;&#x671B;&#x5F97;&#x5230;&#x5BF9;&#x65B9;&#x7684;&#x8BA4;&#x53EF;&#x6216;&#x652F;&#x6301;&#xFF0C;&#x6BD4;&#x5982;&#x6211;&#x4EEC;&#x548C;&#x4E0A;&#x7EA7;&#x7684;&#x4EA4;&#x5F80;&#x3001;&#x6211;&#x4EEC;&#x548C;&#x5FC3;&#x4EEA;&#x5BF9;&#x8C61;&#x7684;&#x4EA4;&#x5F80;&#xFF1B;&#x4E8C;&#x662F;<strong>&#x81EA;&#x50B2;&#x6A21;&#x5F0F;</strong>&#xFF0C;&#x4E3B;&#x8981;&#x53D1;&#x751F;&#x5728;&#x4EA4;&#x6D41;&#x5BF9;&#x8C61;&#x6BD4;&#x81EA;&#x5DF1;&#x66F4;&#x4E3A;&#x5F31;&#x5C0F;&#x7684;&#x573A;&#x666F;&#x3001;&#x5982;&#x81EA;&#x5DF1;&#x7684;&#x4E0B;&#x5C5E;&#x6216;&#x81EA;&#x5DF1;&#x770B;&#x4E0D;&#x4E0A;&#x7684;&#x4EBA;&#x7B49;&#xFF1B;&#x4E09;&#x662F;<strong>&#x5E73;&#x548C;&#x6A21;&#x5F0F;</strong>&#xFF0C;&#x9762;&#x5BF9;&#x4EA4;&#x5F80;&#x5BF9;&#x8C61;&#x80FD;&#x4E0D;&#x5351;&#x4E0D;&#x4EA2;&#x3001;&#x4FDD;&#x6301;&#x5E73;&#x7B49;&#x5FC3;&#x3001;&#x5E73;&#x5E38;&#x5FC3;&#xFF0C;&#x4E3B;&#x8981;&#x53D1;&#x751F;&#x5728;&#x6211;&#x4EEC;&#x548C;&#x4EB2;&#x8FD1;&#x7684;&#x4EBA;&#x5173;&#x7CFB;&#x4E0A;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x4E00;&#x751F;&#x7684;&#x4EA4;&#x9645;&#xFF0C;&#x90FD;&#x662F;&#x7531;&#x8FD9;&#x4E09;&#x79CD;&#x5FC3;&#x91CC;&#x6A21;&#x5F0F;&#x5207;&#x6362;&#x4E3B;&#x5BFC;&#xFF0C;&#x53EA;&#x662F;&#x6210;&#x719F;&#x7CBE;&#x8FDB;&#x4E4B;&#x4EBA;&#x80FD;&#x901A;&#x8FC7;&#x523B;&#x610F;&#x7684;&#x81EA;&#x6211;&#x8BAD;&#x7EC3;&#xFF0C;&#x8BA9;&#x7B2C;&#x4E09;&#x79CD;&#x6A21;&#x5F0F;&#x9010;&#x6B65;&#x6210;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x6838;&#x5FC3;&#x6A21;&#x5F0F;&#x3002;&#x5373;&#x9762;&#x5BF9;&#x4EFB;&#x4F55;&#x4EBA;&#xFF0C;&#x65E0;&#x8BBA;&#x9AD8;&#x4F4E;&#x8D35;&#x8D31;&#x3001;&#x90FD;&#x80FD;&#x4FDD;&#x6301;&#x4E00;&#x9897;&#x5E73;&#x5E38;&#x5FC3;&#x3001;&#x4E0D;&#x5351;&#x4E0D;&#x4EA2;&#x3002;&#x4ECE;&#x957F;&#x4E45;&#x6765;&#x8BF4;&#xFF0C;&#x53EA;&#x6709;&#x7B2C;&#x4E09;&#x79CD;&#x6A21;&#x5F0F;&#x624D;&#x662F;&#x5065;&#x5EB7;&#x3001;&#x6301;&#x4E45;&#x7684;&#x4EA4;&#x9645;&#x5FC3;&#x6001;&#xFF0C;&#x6211;&#x4EEC;&#x8D8A;&#x662F;&#x80FD;&#x65E9;&#x4E9B;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x8D8A;&#x662F;&#x80FD;&#x65E9;&#x4E9B;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x52AA;&#x529B;&#x884C;&#x52A8;&#xFF0C;&#x6211;&#x4EEC;&#x4EBA;&#x9645;&#x7684;&#x6536;&#x83B7;&#x624D;&#x80FD;&#x65E9;&#x65E5;&#x6709;&#x6240;&#x7A81;&#x7834;&#x3002;</p>
<p><strong>2&#x3001;&#x81EA;&#x6211;&#x5F62;&#x8C61;</strong></p>
<p>&#x4E0D;&#x53EF;&#x5426;&#x8BA4;&#xFF0C;&#x4EBA;&#x662F;&#x4E2A;&#x89C6;&#x89C9;&#x6027;&#x7684;&#x52A8;&#x7269;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x5916;&#x90E8;&#x5F62;&#x8C61;&#x662F;&#x5F71;&#x54CD;&#x6211;&#x4EEC;&#x4EBA;&#x9645;&#x8D28;&#x91CF;&#x7684;&#x91CD;&#x8981;&#x56E0;&#x5B50;&#x3002;&#x4EBA;&#x9645;&#x4EA4;&#x5F80;&#x7684;&#x8FC7;&#x7A0B;&#x4E5F;&#x662F;&#x4E00;&#x6B21;&#x6B21;&#x81EA;&#x6211;&#x8425;&#x9500;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x81EA;&#x6211;&#x5F62;&#x8C61;&#x7684;&#x6253;&#x9020;&#x72B9;&#x5982;&#x4EA7;&#x54C1;&#x7684;&#x5305;&#x88C5;&#xFF0C;&#x5305;&#x88C5;&#x76EE;&#x7684;&#x662F;&#x8981;&#x7ED9;&#x5BF9;&#x65B9;&#x521B;&#x9020;&#x6109;&#x60A6;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x4ECE;&#x800C;&#x5BF9;&#x4F60;&#x4EA7;&#x751F;&#x5174;&#x8DA3;&#xFF0C;&#x613F;&#x610F;&#x4E86;&#x89E3;&#x4F60;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4FE1;&#x606F;&#x7206;&#x70B8;&#x7684;&#x793E;&#x4F1A;&#x3001;&#x6CE8;&#x610F;&#x529B;&#x5DF2;&#x6CA6;&#x4E3A;&#x7A00;&#x7F3A;&#x8D44;&#x6E90;&#xFF0C;&#x4EBA;&#x4EEC;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x8010;&#x5FC3;&#x53BB;&#x4E86;&#x89E3;&#x4E00;&#x4E2A;&#x964C;&#x751F;&#x7684;&#x4EBA;&#x6216;&#x4E8B;&#xFF0C;&#x54EA;&#x6015;&#x4F60;&#x5185;&#x6838;&#x672C;&#x662F;&#x4E00;&#x5757;&#x749E;&#x7389;&#xFF0C;&#x4F46;&#x5982;&#x82E5;&#x4F60;&#x7684;&#x5305;&#x88C5;&#x5F88;&#x5DEE;&#x3001;&#x5F88;&#x70C2;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x7B2C;&#x4E00;&#x773C;&#x5C31;&#x4F1A;&#x628A;&#x4F60;pass&#x6389;&#x4E86;&#xFF0C;&#x4F60;&#x4F1A;&#x9519;&#x8FC7;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x81EA;&#x6211;&#x5F62;&#x8C61;&#x7684;&#x5851;&#x9020;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x96BE;&#xFF0C;&#x4E5F;&#x4E0D;&#x9700;&#x8981;&#x4EC0;&#x4E48;&#x5148;&#x5929;&#x6761;&#x4EF6;&#xFF0C;&#x9700;&#x8981;&#x7684;&#x53EA;&#x662F;&#x8981;&#x5728;&#x4F60;&#x7684;&#x8111;&#x5B50;&#x91CC;&#xFF0C;&#x5C3D;&#x65E9;&#x690D;&#x5165;&#x8FD9;&#x79CD;&#x610F;&#x8BC6;&#xFF0C;&#x8981;&#x5B66;&#x4F1A;&#x50CF;&#x4F01;&#x4E1A;&#x6253;&#x9020;&#x4EA7;&#x54C1;&#x54C1;&#x724C;&#x90A3;&#x6837;&#xFF0C;&#x79EF;&#x6781;&#x4E3B;&#x52A8;&#x8FDB;&#x884C;&#x81EA;&#x6211;&#x5F62;&#x8C61;&#x7684;&#x7BA1;&#x7406;&#xFF0C;&#x52AA;&#x529B;&#x5851;&#x9020;&#x81EA;&#x6211;&#x54C1;&#x724C;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x505A;&#x7684;&#x5F88;&#x591A;&#xFF1A;&#x6BD4;&#x5982;&#xFF0C;&#x6211;&#x4EEC;&#x4F53;&#x578B;&#x867D;&#x7136;&#x4E0D;&#x9700;&#x8981;&#x516B;&#x5757;&#x8179;&#x808C;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x8981;&#x4FDD;&#x6301;&#x5065;&#x5EB7;&#x6D3B;&#x529B;&#xFF1B;&#x8863;&#x7740;&#x867D;&#x7136;&#x4E0D;&#x9700;&#x8981;&#x534E;&#x4E3D;&#x5BCC;&#x8D35;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x8981;&#x5E72;&#x51C0;&#x5F97;&#x4F53;&#xFF1B;&#x8EAB;&#x6750;&#x867D;&#x7136;&#x4E0D;&#x9700;&#x8981;&#x50B2;&#x4EBA;&#x66F2;&#x7EBF;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x5E94;&#x633A;&#x62D4;&#x7B14;&#x76F4;&#xFF1B;&#x53EF;&#x4EE5;&#x4E0D;&#x662F;&#x8C8C;&#x82E5;&#x6F58;&#x5B89;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x5E94;&#x76EE;&#x5149;&#x575A;&#x5B9A;&#x3001;&#x9762;&#x5E26;&#x5FAE;&#x7B11;&#x3002;</p>
<p><strong>&#x81EA;&#x6211;&#x5F62;&#x8C61;&#x662F;&#x522B;&#x4EBA;&#x8FA8;&#x8BC6;&#x6211;&#x4EEC;&#x7684;&#x91CD;&#x8981;&#x6807;&#x7B7E;&#xFF0C;&#x5982;&#x679C;&#x8FDE;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x90FD;&#x4E0D;&#x53BB;&#x5173;&#x5FC3;&#xFF0C;&#x4E0D;&#x53BB;&#x4E3B;&#x52A8;&#x7EF4;&#x62A4;&#xFF0C;&#x4EFB;&#x5176;&#x81EA;&#x7531;&#x751F;&#x957F;&#xFF0C;&#x4F60;&#x53C8;&#x600E;&#x80FD;&#x5962;&#x671B;&#x4ED6;&#x4EBA;&#x4F1A;&#x5BF9;&#x81EA;&#x5DF1;&#x6709;&#x826F;&#x597D;&#x3001;&#x51C6;&#x786E;&#x7684;&#x8BA4;&#x77E5;&#x3002;</strong></p>
<p><strong>3.&#x8046;&#x542C;&#x7684;&#x6280;&#x80FD;</strong></p>
<p>&#x5982;&#x679C;&#x5728;&#x6240;&#x6709;&#x7684;&#x6C9F;&#x901A;&#x6280;&#x5DE7;&#x4E2D;&#xFF0C;&#x53EA;&#x80FD;&#x63A8;&#x8350;&#x4E00;&#x4E2A;&#x8BA9;&#x60A8;&#x5B66;&#x4E60;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x4F1A;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x7684;&#x9009;&#x62E9;&#x201C;&#x8046;&#x542C;&#x201D;&#x3002;&#x8FD9;&#x4E2A;&#x80FD;&#x529B;&#x592A;&#x7A00;&#x7F3A;&#x3001;&#x592A;&#x91CD;&#x8981;&#x4E86;&#xFF0C;&#x4F46;&#x5927;&#x591A;&#x65F6;&#x5019;&#x88AB;&#x6211;&#x4EEC;&#x6240;&#x5FFD;&#x89C6;&#x3002;&#x8046;&#x542C;&#x7684;&#x4EF7;&#x503C;&#x81F3;&#x5C11;&#x6709;&#x4E24;&#x70B9;&#xFF1A;&#xFF08;1&#xFF09;&#x662F;<strong>&#x51C6;&#x786E;&#x8BC6;&#x522B;&#x5BF9;&#x65B9;&#x9700;&#x6C42;&#x7684;&#x5173;&#x952E;&#x624B;&#x6BB5;</strong>&#x3002;&#x5982;&#x4F55;&#x53BB;&#x4E86;&#x89E3;&#x5BF9;&#x65B9;&#x7684;&#x771F;&#x5B9E;&#x9700;&#x6C42;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x80FD;&#x542C;&#x5176;&#x8A00;&#x3001;&#x89C2;&#x5176;&#x884C;&#x3002;&#x8046;&#x542C;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x542C;&#x5BF9;&#x65B9;&#x8BF4;&#x8BDD;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x8FD8;&#x8981;&#x9759;&#x9759;&#x4F53;&#x4F1A;&#x5BF9;&#x65B9;&#x8BF4;&#x8BDD;&#x7684;&#x5185;&#x6DB5;&#x3001;&#x9010;&#x6B65;&#x4E86;&#x89E3;&#x5BF9;&#x65B9;&#x8BF4;&#x8BDD;&#x7684;&#x98CE;&#x683C;&#xFF0C;&#x5168;&#x8EAB;&#x5FC3;&#x611F;&#x53D7;&#x5BF9;&#x65B9;&#x7684;&#x60C5;&#x7EEA;&#x53D8;&#x5316;&#x3001;&#x9ED8;&#x9ED8;&#x89C2;&#x5BDF;&#x5BF9;&#x65B9;&#x7684;&#x80A2;&#x4F53;&#x8BED;&#x8A00;&#xFF0C;&#x8FDB;&#x800C;&#x6D1E;&#x5BDF;&#x5BF9;&#x65B9;&#x5185;&#x5728;&#x7684;&#x6838;&#x5FC3;&#x9700;&#x6C42;&#x70B9;&#x3002;&#x8FD9;&#x4E2A;&#x9700;&#x8981;&#x4F60;&#x5E73;&#x65F6;&#x523B;&#x610F;&#x8BAD;&#x7EC3;&#xFF0C;&#x4E00;&#x65E6;&#x5F62;&#x6210;&#x4E60;&#x60EF;&#xFF0C;&#x4F60;&#x7684;&#x4EBA;&#x9645;&#x4EA4;&#x5F80;&#x5C06;&#x76F4;&#x63A5;&#x8FDB;&#x5165;&#x4E00;&#x4E2A;&#x5168;&#x65B0;&#x7684;&#x5C42;&#x6B21;&#x3002;&#xFF08;2&#xFF09;<strong>&#x662F;&#x8BA9;&#x5BF9;&#x65B9;&#x611F;&#x5230;&#x6109;&#x60A6;&#x7684;&#x6700;&#x4F73;&#x65B9;&#x5F0F;&#x3002;</strong>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x597D;&#x4E3A;&#x4EBA;&#x5E08;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x90FD;&#x559C;&#x6B22;&#x8BF4;&#xFF0C;&#x90FD;&#x4EAB;&#x53D7;&#x522B;&#x4EBA;&#x5728;&#x4E0B;&#x9762;&#x542C;&#x81EA;&#x5DF1;&#x8BB2;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4F60;&#x60F3;&#x60F3;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x9886;&#x5BFC;&#x4EEC;&#x5982;&#x6B64;&#x559C;&#x6B22;&#x5F00;&#x4F1A;&#xFF0C;&#x4E00;&#x8BF4;&#x4E00;&#x5929;&#x90FD;&#x4E0D;&#x4F1A;&#x7D2F;&#xFF0C;&#x723D;&#x5440;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x9F13;&#x52B1;&#x5BF9;&#x65B9;&#x591A;&#x8BF4;&#xFF0C;&#x8F7B;&#x8F7B;&#x7684;&#x505A;&#x4E2A;&#x77E5;&#x5FC3;&#x542C;&#x4F17;&#xFF0C;&#x5BF9;&#x65B9;&#x5BF9;&#x4F60;&#x7684;&#x597D;&#x611F;&#x5F88;&#x5BB9;&#x6613;&#x7206;&#x68DA;&#x3002;</p>
<p>&#x8046;&#x542C;&#x80FD;&#x529B;&#x7684;&#x63D0;&#x5347;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x5BB9;&#x6613;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x8FDB;&#x884C;&#x4E0D;&#x65AD;&#x7684;&#x523B;&#x610F;&#x7EC3;&#x4E60;&#x3002;&#x6709;&#x4E24;&#x4E2A;&#x8BAD;&#x7EC3;&#x5EFA;&#x8BAE;&#xFF1A;&#x4E00;&#x662F;&#x57F9;&#x517B;&#x81EA;&#x6211;&#x89C2;&#x5BDF;&#x3001;&#x81EA;&#x6211;&#x53CD;&#x601D;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x7559;&#x610F;&#x81EA;&#x5DF1;&#x5728;&#x548C;&#x522B;&#x4EBA;&#x8BB2;&#x8BDD;&#x65F6;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x8046;&#x542C;&#x4E60;&#x60EF;&#x662F;&#x600E;&#x6837;&#x7684;&#xFF1F;&#x662F;&#x5426;&#x5B58;&#x5728;&#x7740;&#xFF0C;&#x5728;&#x522B;&#x4EBA;&#x8BB2;&#x8BDD;&#x65F6;&#xFF0C;&#x81EA;&#x5DF1;&#x4E0D;&#x65F6;&#x5730;&#x5237;&#x624B;&#x673A;&#x3001;&#x773C;&#x775B;&#x98D8;&#x9038;&#x4E0D;&#x5B9A;&#xFF0C;&#x5C0F;&#x52A8;&#x4F5C;&#x4E0D;&#x65AD;&#x7684;&#x60C5;&#x51B5;&#xFF1B;&#x662F;&#x5426;&#x5B58;&#x5728;&#x7740;&#xFF0C;&#x5728;&#x522B;&#x4EBA;&#x8BDD;&#x6CA1;&#x6709;&#x8BF4;&#x5B8C;&#xFF0C;&#x81EA;&#x5DF1;&#x5C31;&#x76F4;&#x63A5;&#x6253;&#x65AD;&#x522B;&#x4EBA;&#xFF0C;&#x559C;&#x6B22;&#x63D2;&#x8BDD;&#x7684;&#x574F;&#x4E60;&#x60EF;&#x3002;&#x6539;&#x53D8;&#x4ECE;&#x89C9;&#x5BDF;&#x5F00;&#x59CB;&#x3002;&#x4E8C;&#x662F;&#x9759;&#x5750;&#x8046;&#x542C;&#x3002;&#x6BCF;&#x5929;&#x82B1;10&#x5206;&#x949F;&#x9759;&#x5750;&#xFF0C;&#x9759;&#x9759;&#x8046;&#x542C;&#x5F53;&#x4E0B;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x6240;&#x6709;&#x4F20;&#x5165;&#x8033;&#x6735;&#x4E2D;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x4E0D;&#x5E26;&#x6709;&#x4EFB;&#x4F55;&#x597D;&#x574F;&#x4F18;&#x52A3;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x53EA;&#x662F;&#x5168;&#x8EAB;&#x5FC3;&#x7684;&#x611F;&#x53D7;&#x58F0;&#x97F3;&#x7684;&#x6765;&#x6E90;&#x3001;&#x5927;&#x5C0F;&#x3001;&#x97F3;&#x8D28;&#x3001;&#x957F;&#x77ED;&#x3002;&#x6BCF;&#x5929;10&#x5206;&#x949F;&#x7684;&#x8BAD;&#x7EC3;&#xFF0C;&#x5BF9;&#x6211;&#x4EEC;&#x8046;&#x542C;&#x654F;&#x9510;&#x529B;&#x7684;&#x63D0;&#x5347;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x3002;&#x4E0D;&#x8981;&#x53EA;&#x662F;&#x770B;&#xFF0C;&#x73B0;&#x5728;&#x5C31;&#x8BD5;&#x4E00;&#x8BD5;&#x5427;&#xFF0C;just do it&#xFF01;</p>
<p><strong>4.&#x8BF4;&#x7684;&#x6280;&#x80FD;</strong></p>
<p>(1)&#x8BF4;&#x7684;&#x5185;&#x5BB9;</p>
<p>&#x4E00;&#x5B9A;&#x8981;&#x56F4;&#x7ED5;&#x4F60;&#x4EA4;&#x6D41;&#x76EE;&#x7684;&#xFF0C;&#x6839;&#x636E;&#x5BF9;&#x65B9;&#x9700;&#x6C42;&#x7684;&#x8BC6;&#x522B;&#x5224;&#x5B9A;&#xFF0C;&#x52A8;&#x6001;&#x4F18;&#x5316;&#x81EA;&#x5DF1;&#x6240;&#x8981;&#x8BB2;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x5728;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;<strong>&#x9700;&#x8981;&#x4F60;&#x81EA;&#x5DF1;&#x638C;&#x63A7;&#x4F60;&#x7684;&#x4EA4;&#x6D41;&#x6C9F;&#x901A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5168;&#x90E8;&#x4EA4;&#x7531;&#x4F60;&#x5185;&#x5728;&#x7684;&#x201C;&#x81EA;&#x52A8;&#x5316;&#x53CD;&#x5E94;&#x673A;&#x5668;&#x201D;&#xFF0C;&#x8FDB;&#x884C;&#x7740;&#x672C;&#x80FD;&#x7684;&#x81EA;&#x6211;&#x53CD;&#x5E94;</strong>&#x3002;&#x5C3D;&#x53EF;&#x80FD;&#x4FDD;&#x6301;&#x6E05;&#x9192;&#x7684;&#x89C9;&#x77E5;&#xFF0C;&#x8981;&#x59CB;&#x7EC8;&#x63D0;&#x9192;&#x81EA;&#x5DF1;&#xFF0C;&#x8FD9;&#x6B21;&#x4EA4;&#x6D41;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x8981;&#x8FBE;&#x5230;&#x600E;&#x6837;&#x7684;&#x6548;&#x679C;&#x3002;&#x8BF4;&#x8BDD;&#x5185;&#x5BB9;&#x4E00;&#x65B9;&#x9762;&#x4F9D;&#x8D56;&#x4F60;&#x524D;&#x671F;&#x7684;&#x7CBE;&#x5FC3;&#x51C6;&#x5907;&#xFF0C;&#x66F4;&#x4F9D;&#x8D56;&#x4F60;&#x5E73;&#x65F6;&#x77E5;&#x8BC6;&#x7684;&#x79EF;&#x7D2F;&#x548C;&#x601D;&#x8003;&#x7684;&#x6C89;&#x6DC0;&#x3002;&#x5728;&#x5185;&#x5BB9;&#x98CE;&#x683C;&#x9009;&#x62E9;&#x4E0A;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x5411;&#x6709;&#x8D27;&#x3001;&#x6709;&#x8DA3;&#x3001;&#x6709;&#x6599;&#x4E09;&#x4E2A;&#x65B9;&#x9762;&#x52AA;&#x529B;&#x3002;&#x4F60;&#x6240;&#x8BF4;&#x8981;&#x4E48;&#x6709;&#x8D27;&#xFF0C;&#x903B;&#x8F91;&#x6E05;&#x6670;&#x3001;&#x89C1;&#x89E3;&#x72EC;&#x7279;&#xFF0C;&#x80FD;&#x7ED9;&#x4EBA;&#x4EE5;&#x542F;&#x8FEA;&#xFF1B;&#x4F60;&#x6240;&#x8BF4;&#x8981;&#x4E48;&#x6709;&#x8DA3;&#xFF0C;&#x8BD9;&#x8C10;&#x5E7D;&#x9ED8;&#x3001;&#x62FF;&#x634F;&#x81EA;&#x5982;&#x3001;&#x80FD;&#x8BA9;&#x4EBA;&#x653E;&#x677E;&#x3001;&#x7ED9;&#x4EBA;&#x6109;&#x60A6;&#xFF1B;&#x4F60;&#x6240;&#x8BF4;&#x8981;&#x4E48;&#x6709;&#x6599;&#xFF0C;&#x77E5;&#x8BC6;&#x6E0A;&#x535A;&#x3001;&#x9614;&#x4EBA;&#x773C;&#x754C;&#x3001;&#x4FC3;&#x4EBA;&#x6210;&#x957F;&#x3002;&#x65E0;&#x8425;&#x517B;&#x7684;&#x5E9F;&#x8BDD;&#x867D;&#x7136;&#x4E5F;&#x53EF;&#x4EE5;&#x5145;&#x5F53;&#x6DA6;&#x6ED1;&#x5242;&#xFF0C;&#x4F46;&#x5BF9;&#x4F60;&#x4EEC;&#x957F;&#x671F;&#x5173;&#x7CFB;&#x4E0D;&#x4F1A;&#x6709;&#x4EFB;&#x4F55;&#x6838;&#x5FC3;&#x8D21;&#x732E;&#x3002;</p>
<p>(2)&#x8BF4;&#x7684;&#x65B9;&#x5F0F;</p>
<p><strong>&#x8BED;&#x8A00;&#x98CE;&#x683C;</strong>&#xFF1A;&#x5728;&#x4E86;&#x89E3;&#x5BF9;&#x65B9;&#x9700;&#x6C42;&#x548C;&#x4E60;&#x60EF;&#x7684;&#x8BED;&#x8A00;&#x98CE;&#x683C;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x6700;&#x597D;&#x7528;&#x5BF9;&#x65B9;&#x7684;&#x8BED;&#x8A00;&#x57FA;&#x6A21;&#xFF0C;&#x91C7;&#x53D6;&#x9488;&#x5BF9;&#x6027;&#x7684;&#x8868;&#x8FBE;&#x65B9;&#x5F0F;&#x3002;&#x6BD4;&#x5982;&#x6709;&#x7684;&#x4EBA;&#x504F;&#x7406;&#x6027;&#xFF0C;&#x4F60;&#x5C31;&#x8981;&#x5C3D;&#x53EF;&#x80FD;&#x7528;&#x6570;&#x636E;&#x3001;&#x7528;&#x903B;&#x8F91;&#x53BB;&#x8BF4;&#x548C;&#x4ED6;&#x804A;&#xFF1B;&#x6709;&#x7684;&#x4EBA;&#x504F;&#x611F;&#x5174;&#xFF0C;&#x4F60;&#x5C31;&#x8981;&#x591A;&#x63CF;&#x8FF0;&#x7EC6;&#x8282;&#x3001;&#x591A;&#x7528;&#x53EF;&#x89C6;&#x5316;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x4F20;&#x9012;&#x4F60;&#x60F3;&#x8868;&#x8FBE;&#x7684;&#x4FE1;&#x606F;&#x7B49;&#x7B49;&#x3002;&#x5728;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x8981;<strong>&#x6CE8;&#x610F;</strong>&#x903B;&#x8F91;&#x6E05;&#x6670;&#x3001;&#x7B80;&#x660E;&#x627C;&#x8981;&#x3001;&#x91CD;&#x70B9;&#x7A81;&#x51FA;&#x3002;</p>
<p><strong>&#x8BB2;&#x8BDD;&#x901F;&#x5EA6;:</strong>&#x8BB2;&#x8BDD;&#x4E0D;&#x8981;&#x50CF;&#x6253;&#x673A;&#x5173;&#x67AA;&#xFF0C;&#x901F;&#x5EA6;&#x5C3D;&#x53EF;&#x80FD;&#x6162;&#x70B9;&#xFF0C;&#x8981;&#x786E;&#x4FDD;&#x5BF9;&#x65B9;&#x80FD;&#x542C;&#x7684;&#x660E;&#x767D;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x53EF;&#x4EE5;&#x7A7F;&#x63D2;&#x201C;&#x505C;&#x987F;&#x201D;&#x6280;&#x80FD;&#x7684;&#x8FD0;&#x7528;&#xFF0C;&#x7ED9;&#x5BF9;&#x65B9;&#x4EE5;&#x89E3;&#x8BFB;&#x3001;&#x53CD;&#x5E94;&#x7684;&#x65F6;&#x95F4;&#x3002;</p>
<p><strong>&#x53D1;&#x97F3;&#x8BED;&#x8C03;:</strong>&#x4F60;&#x53EF;&#x4EE5;&#x666E;&#x901A;&#x8BDD;&#x4E0D;&#x597D;&#xFF0C;&#x4F46;&#x4E00;&#x5B9A;&#x8981;&#x5C3D;&#x53EF;&#x80FD;&#x54AC;&#x5B57;&#x6E05;&#x6670;&#x3001;&#x5B57;&#x6B63;&#x8154;&#x5706;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x628A;&#x6BCF;&#x4E2A;&#x60F3;&#x8868;&#x8FBE;&#x7684;&#x4FE1;&#x606F;&#x5230;&#x4F20;&#x9012;&#x8FC7;&#x53BB;&#x3002;&#x6574;&#x4E2A;&#x8BB2;&#x8BDD;&#x4E0D;&#x8981;&#x4E00;&#x76F4;&#x6CBF;&#x7528;&#x4E00;&#x4E2A;&#x8BED;&#x8C03;&#xFF0C;&#x8FD9;&#x6837;&#x53EA;&#x4F1A;&#x8BA9;&#x5BF9;&#x65B9;&#x6DF7;&#x6DF7;&#x6B32;&#x7761;&#xFF0C;&#x5BF9;&#x4E8E;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x5F3A;&#x8C03;&#x7684;&#x3001;&#x7A81;&#x51FA;&#x7684;&#x91CD;&#x70B9;&#x5185;&#x5BB9;&#xFF0C;&#x53EF;&#x4EE5;&#x9002;&#x5F53;&#x7684;&#x52A0;&#x91CD;&#x8BED;&#x6C14;&#x3001;&#x63D0;&#x9AD8;&#x97F3;&#x91CF;&#x7B49;&#x7B49;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="知识体系.html" class="navigation navigation-prev " aria-label="Previous page: 知识体系">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="解决问题体系.html" class="navigation navigation-next " aria-label="Next page: 解决问题体系">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"社交体系","level":"1.4.3","depth":2,"next":{"title":"解决问题体系","level":"1.4.4","depth":2,"path":"有哪些需要我们构建的体系？/解决问题体系.md","ref":"有哪些需要我们构建的体系？/解决问题体系.md","articles":[]},"previous":{"title":"知识体系","level":"1.4.2","depth":2,"path":"有哪些需要我们构建的体系？/知识体系.md","ref":"有哪些需要我们构建的体系？/知识体系.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"links":{"sidebar":{"Home":"https://joeaaron.github.io/"}},"gitbook":"*","theme-default":{"showLevel":true}},"file":{"path":"有哪些需要我们构建的体系？/社交体系.md","mtime":"2023-03-01T08:43:59.613Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-03-01T10:08:10.690Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

