
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>六个角度审视自己 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="吾日三省吾身.html" />
    
    
    <link rel="prev" href="探索自我的过程.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://joeaaron.github.io/" target="_blank" class="custom-link">Home</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="认清自己，从心出发.html">
            
                <a href="认清自己，从心出发.html">
            
                    
                    认清自己，从心出发
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="探索自我的过程.html">
            
                <a href="探索自我的过程.html">
            
                    
                    探索自我的过程
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.2" data-path="六个角度审视自己.html">
            
                <a href="六个角度审视自己.html">
            
                    
                    六个角度审视自己
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="吾日三省吾身.html">
            
                <a href="吾日三省吾身.html">
            
                    
                    吾日三省吾身
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../思路决定出路/思路决定出路.html">
            
                <a href="../思路决定出路/思路决定出路.html">
            
                    
                    思路决定出路
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../思路决定出路/有哪些思维是需要刻意练习的？.html">
            
                <a href="../思路决定出路/有哪些思维是需要刻意练习的？.html">
            
                    
                    有哪些思维是需要刻意练习的？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../思路决定出路/如何改变原有的思维习惯？.html">
            
                <a href="../思路决定出路/如何改变原有的思维习惯？.html">
            
                    
                    如何改变原有的思维习惯
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../有哪些需要我们构建的体系？/有哪些需要我们构建的体系.html">
            
                <a href="../有哪些需要我们构建的体系？/有哪些需要我们构建的体系.html">
            
                    
                    体系构建
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../有哪些需要我们构建的体系？/私人董事会.html">
            
                <a href="../有哪些需要我们构建的体系？/私人董事会.html">
            
                    
                    私人董事会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../有哪些需要我们构建的体系？/知识体系.html">
            
                <a href="../有哪些需要我们构建的体系？/知识体系.html">
            
                    
                    知识体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="../有哪些需要我们构建的体系？/社交体系.html">
            
                <a href="../有哪些需要我们构建的体系？/社交体系.html">
            
                    
                    社交体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="../有哪些需要我们构建的体系？/解决问题体系.html">
            
                <a href="../有哪些需要我们构建的体系？/解决问题体系.html">
            
                    
                    解决问题体系
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../有哪些是必须学会的技能/有哪些是必须学会的技能.html">
            
                <a href="../有哪些是必须学会的技能/有哪些是必须学会的技能.html">
            
                    
                    技能Get
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../有哪些是必须学会的技能/工作.html">
            
                <a href="../有哪些是必须学会的技能/工作.html">
            
                    
                    工作
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="../有哪些是必须学会的技能/生活.html">
            
                <a href="../有哪些是必须学会的技能/生活.html">
            
                    
                    生活
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="../有哪些是必须学会的技能/学习.html">
            
                <a href="../有哪些是必须学会的技能/学习.html">
            
                    
                    学习
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../每个人都是一种品牌/每个人都是一种品牌.html">
            
                <a href="../每个人都是一种品牌/每个人都是一种品牌.html">
            
                    
                    每个人都是一种品牌
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="../每个人都是一种品牌/如果比作产品，如何运营好自己？.html">
            
                <a href="../每个人都是一种品牌/如果比作产品，如何运营好自己？.html">
            
                    
                    运营自己
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >六个角度审视自己</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h4 id="1&#xFF09;&#x8BA4;&#x6E05;&#x81EA;&#x5DF1;&#x7684;&#x4E09;&#x89C2;"><em><strong>1&#xFF09;</strong></em>&#x8BA4;&#x6E05;&#x81EA;&#x5DF1;&#x7684;&#x4E09;&#x89C2;</h4>
<p>&#x4E16;&#x754C;&#x89C2;&#x4E0E;&#x4EBA;&#x751F;&#x89C2;&#x3001;&#x4EF7;&#x503C;&#x89C2;&#x4E00;&#x8D77;&#x88AB;&#x79F0;&#x4E3A;&#x4E09;&#x89C2;&#xFF0C;&#x5B83;&#x4EEC;&#x51B3;&#x5B9A;&#x6211;&#x4EEC;&#x770B;&#x5F85;&#x4E16;&#x754C;&#x3001;&#x770B;&#x5F85;&#x4EBA;&#x751F;&#x4EE5;&#x53CA;&#x770B;&#x5F85;&#x4E8B;&#x7269;&#x4EF7;&#x503C;&#x7684;&#x6839;&#x672C;&#x6001;&#x5EA6;&#x3002;</p>
<ul>
<li><p><strong>&#x2460; &#x4E16;&#x754C;&#x89C2;</strong></p>
<p>&#x4E16;&#x754C;&#x89C2;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;<strong>&#x5BF9;&#x4E16;&#x754C;&#x603B;&#x7684;&#x770B;&#x6CD5;&#x548C;&#x6839;&#x672C;&#x89C2;&#x70B9;</strong>&#xFF0C;&#x5B83;&#x5F71;&#x54CD;&#x7740;&#x4F60;&#x7684;&#x4EBA;&#x751F;&#x89C2;&#x548C;&#x4EF7;&#x503C;&#x89C2;&#x3002;</p>
</li>
<li><p><strong>&#x2461; &#x4EBA;&#x751F;&#x89C2;</strong></p>
<p>&#x4EBA;&#x751F;&#x89C2;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x5BF9;&#x4EBA;&#x751F;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5BF9;&#x4E8E;<strong>&#x4EBA;&#x7C7B;&#x751F;&#x5B58;&#x7684;&#x76EE;&#x7684;&#x3001;&#x4EF7;&#x503C;&#x548C;&#x610F;&#x4E49;</strong>&#x7684;&#x770B;&#x6CD5;&#x3002;</p>
<blockquote>
<p>&#x6BD4;&#x5982;&#xFF0C;&#x6709;&#x4EBA;&#x7684;&#x4EBA;&#x751F;&#x89C2;&#x662F;&#x201C;&#x4EBA;&#x751F;&#x5728;&#x4E16;&#xFF0C;&#x5403;&#x559D;&#x4E8C;&#x5B57;&#x201D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8981;&#x8FC7;&#x5F97;&#x8F7B;&#x677E;&#x5FEB;&#x4E50;&#x3002;&#x6709;&#x4EBA;&#x7684;&#x4EBA;&#x751F;&#x89C2;&#x5219;&#x662F;&#x201C;&#x4E3A;&#x4E0B;&#x8F88;&#x5B50;&#x6216;&#x4E0B;&#x51E0;&#x8F88;&#x5B50;&#x4FEE;&#x70BC;&#x201D;&#x6216;&#x201C;&#x8981;&#x9752;&#x53F2;&#x7559;&#x540D;&#x201D;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x4E9B;&#x4EBA;&#x751F;&#x89C2;&#x5C31;&#x662F;&#x4E16;&#x754C;&#x89C2;&#x5728;&#x770B;&#x5F85;&#x4EBA;&#x751F;&#x4E0A;&#x7684;&#x4F53;&#x73B0;&#xFF0C;&#x6BD4;&#x5982;&#x201C;&#x4E3A;&#x4E0B;&#x8F88;&#x5B50;&#x6216;&#x4E0B;&#x51E0;&#x8F88;&#x5B50;&#x4FEE;&#x70BC;&#x201D;&#x7684;&#x4EBA;&#x751F;&#x89C2;&#x5C31;&#x662F;&#x201C;&#x76F8;&#x4FE1;&#x4E16;&#x95F4;&#x6709;&#x4F5B;&#x201D;&#x7684;&#x4E16;&#x754C;&#x89C2;&#x7684;&#x4F53;&#x73B0;&#x3002;</p>
</li>
<li><p><strong>&#x2462; &#x4EF7;&#x503C;&#x89C2;</strong></p>
<p>&#x4EF7;&#x503C;&#x89C2;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x5BF9;<strong>&#x4E8B;&#x7269;&#x4EF7;&#x503C;&#x7684;&#x603B;&#x7684;&#x770B;&#x6CD5;&#x548C;&#x6839;&#x672C;&#x89C2;&#x70B9;</strong>&#xFF0C;&#x5B83;&#x4E00;&#x65B9;&#x9762;&#x8868;&#x73B0;&#x4E3A;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x3001;&#x4EF7;&#x503C;&#x8FFD;&#x6C42;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x8868;&#x73B0;&#x4E3A;&#x5224;&#x65AD;&#x4E8B;&#x7269;&#x6709;&#x65E0;&#x4EF7;&#x503C;&#x53CA;&#x4EF7;&#x503C;&#x5927;&#x5C0F;&#x7684;&#x8BC4;&#x4EF7;&#x5C3A;&#x5EA6;&#x548C;&#x51C6;&#x5219;&#x3002;</p>
<blockquote>
<p>&#x6BD4;&#x5982;&#xFF0C;&#x6709;&#x4EBA;&#x5C06;&#x91D1;&#x94B1;&#x89C6;&#x4E3A;&#x6700;&#x9AD8;&#x7684;&#x4EF7;&#x503C;&#x8FFD;&#x6C42;&#xFF0C;&#x800C;&#x6709;&#x4EBA;&#x5219;&#x5C06;&#x91D1;&#x94B1;&#x89C6;&#x4E3A;&#x8EAB;&#x5916;&#x4E4B;&#x7269;&#x751A;&#x81F3;&#x89C6;&#x4E3A;&#x7CAA;&#x571F;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x4E9B;&#x4EF7;&#x503C;&#x89C2;&#x5C31;&#x662F;&#x4E16;&#x754C;&#x89C2;&#x5728;&#x770B;&#x5F85;&#x4E8B;&#x7269;&#x4E0A;&#x7684;&#x4F53;&#x73B0;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x201C;&#x89C6;&#x91D1;&#x94B1;&#x4E3A;&#x7CAA;&#x571F;&#x201D;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x5C31;&#x662F;&#x4F5B;&#x5BB6;&#x4E16;&#x754C;&#x89C2;&#x7684;&#x4F53;&#x73B0;&#x3002;</p>
</li>
</ul>
<h4 id="2&#xFF09;&#x8BA4;&#x6E05;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#xFF08;&#x6B32;&#x671B;&#xFF09;"><em><strong>2&#xFF09;</strong></em>&#x8BA4;&#x6E05;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#xFF08;&#x6B32;&#x671B;&#xFF09;</h4>
<p>&#x68A6;&#x60F3;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x60F3;&#x672A;&#x6765;&#x7684;&#x4E8B;&#xFF0C;&#x5176;&#x672C;&#x8D28;&#x662F;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x4E09;&#x89C2;&#x5728;&#x594B;&#x6597;&#x76EE;&#x6807;&#xFF08;&#x6B32;&#x671B;&#xFF09;&#x4E0A;&#x7684;&#x96C6;&#x4E2D;&#x4F53;&#x73B0;&#x3002;&#x4EBA;&#x662F;&#x4E00;&#x79CD;&#x5BB9;&#x6613;&#x4ECE;&#x4F17;&#x7684;&#x793E;&#x4F1A;&#x6027;&#x52A8;&#x7269;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x81EA;&#x4EE5;&#x4E3A;&#x7684;&#x68A6;&#x60F3;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4E2A;&#x8DDF;&#x98CE;&#x7684;&#x76EE;&#x6807;&#x800C;&#x5DF2;&#x3002;</p>
<h4 id="3&#xFF09;&#x8BA4;&#x6E05;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x503E;&#x5411;"><em><strong>3&#xFF09;</strong></em>&#x8BA4;&#x6E05;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x503E;&#x5411;</h4>
<p>&#x6211;&#x4EEC;&#x7684;&#x5F88;&#x591A;&#x884C;&#x4E3A;&#x90FD;&#x662F;&#x4E0B;&#x610F;&#x8BC6;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#xFF0C;&#x6709;&#x4EBA;&#x5750;&#x7740;&#x6643;&#x817F;&#xFF0C;&#x6709;&#x4EBA;&#x7231;&#x6E05;&#x9759;&#x72EC;&#x5904;&#xFF0C;&#x6709;&#x4EBA;&#x7231;&#x53D1;&#x8BED;&#x97F3;&#x4E0D;&#x7231;&#x5199;&#x6587;&#x5B57;&#x3002;</p>
<p>&#x8FD9;&#x7C7B;&#x884C;&#x4E3A;&#x503E;&#x5411;&#x662F;&#x5F88;&#x96BE;&#x63A7;&#x5236;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x8FD8;&#x6CA1;&#x610F;&#x8BC6;&#x5230;&#x5B83;&#x5C31;&#x5DF2;&#x7ECF;&#x53D1;&#x751F;&#x4E86;&#x3002;</p>
<p><strong>&#x56E0;&#x6B64;&#x4F60;&#x8981;&#x5148;&#x7528;&#x5404;&#x79CD;&#x6D4B;&#x8BC4;&#xFF0C;&#x7ACB;&#x4F53;&#x5730;&#x4E86;&#x89E3;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x503E;&#x5411;&#xFF0C;&#x8FD9;&#x6837;&#x4F60;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x5728;&#x67D0;&#x4E9B;&#x60C5;&#x5883;&#x4E0B;&#x5BF9;&#x8FD9;&#x7C7B;&#x884C;&#x4E3A;&#x63D0;&#x524D;&#x505A;&#x5E72;&#x9884;&#x3002;</strong></p>
<p>&#x4E3A;&#x4F55;&#x4E00;&#x5B9A;&#x8981;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x503E;&#x5411;&#x5462;&#xFF1F;&#x539F;&#x56E0;&#x6709;&#x4E09;&#x4E2A;&#xFF1A;</p>
<ul>
<li><p><strong>&#x2460; &#x4F60;&#x53EF;&#x4EE5;&#x6E05;&#x695A;&#x4F60;&#x5728;&#x4E0D;&#x63A7;&#x5236;&#x7684;&#x72B6;&#x6001;&#x4E0B;&#xFF0C;&#x6700;&#x6709;&#x53EF;&#x80FD;&#x5F62;&#x6210;&#x600E;&#x6837;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x4EE5;&#x53CA;&#x4EA7;&#x751F;&#x600E;&#x6837;&#x7684;&#x884C;&#x4E3A;&#x3002;</strong></p>
</li>
<li><p><strong>&#x2461; &#x6709;&#x6761;&#x4EF6;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x5C3D;&#x91CF;&#x9009;&#x62E9;&#x66F4;&#x9002;&#x5408;&#x4F60;&#x884C;&#x4E3A;&#x503E;&#x5411;&#x7684;&#x5DE5;&#x4F5C;&#x6216;&#x793E;&#x4F1A;&#x89D2;&#x8272;&#xFF0C;&#x8FD9;&#x6837;&#x4F60;&#x82B1;&#x66F4;&#x5C11;&#x7684;&#x7CBE;&#x529B;&#x5374;&#x53EF;&#x4EE5;&#x505A;&#x5F97;&#x66F4;&#x597D;&#x3002;</strong></p>
</li>
<li><p><strong>&#x2462; &#x4F60;&#x4F1A;&#x66F4;&#x613F;&#x610F;&#x8C03;&#x8282;&#x81EA;&#x5DF1;&#x5728;&#x5177;&#x4F53;&#x60C5;&#x5883;&#x4E0B;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x5DF2;&#x7ECF;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7684;&#x67D0;&#x4E9B;&#x884C;&#x4E3A;&#x5C5E;&#x4E8E;&#x4E0B;&#x610F;&#x8BC6;&#x7684;&#x884C;&#x4E3A;&#x503E;&#x5411;&#xFF0C;&#x8FD9;&#x6837;&#x8C03;&#x8282;&#x8D77;&#x6765;&#x4F60;&#x7684;&#x5FC3;&#x7406;&#x969C;&#x788D;&#x4F1A;&#x66F4;&#x5C0F;&#x3002;</strong></p>
</li>
</ul>
<h4 id="4&#xFF09;&#x8BA4;&#x6E05;&#x81EA;&#x5DF1;&#x7684;&#x5148;&#x5929;&#x6761;&#x4EF6;"><em><strong>4&#xFF09;</strong></em>&#x8BA4;&#x6E05;&#x81EA;&#x5DF1;&#x7684;&#x5148;&#x5929;&#x6761;&#x4EF6;</h4>
<p><strong>&#x5982;&#x679C;&#x4F60;&#x5148;&#x5929;&#x6761;&#x4EF6;&#x4E0D;&#x9002;&#x5408;&#x67D0;&#x4E2A;&#x9886;&#x57DF;&#xFF0C;&#x4F60;&#x518D;&#x52B1;&#x5FD7;&#xFF0C;&#x518D;&#x51FA;&#x7C7B;&#x62D4;&#x8403;&#x4E5F;&#x65E0;&#x6CD5;&#x6210;&#x4E3A;&#x8FD9;&#x4E2A;&#x9886;&#x57DF;&#x7684;&#x9876;&#x5C16;&#x4EBA;&#x624D;&#x3002;</strong></p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x4E86;&#x89E3;&#x4E86;&#x4F60;&#x6001;&#x5EA6;&#x548C;&#x610F;&#x8BC6;&#x5C42;&#x9762;&#x7684;&#x4E09;&#x89C2;&#x3001;&#x68A6;&#x60F3;&#x3001;&#x884C;&#x4E3A;&#x503E;&#x5411;&#x540E;&#xFF0C;&#x4F60;&#x8FD8;&#x8981;&#x8BA4;&#x6E05;&#x4F60;&#x5BA2;&#x89C2;&#x7684;&#x5148;&#x5929;&#x6761;&#x4EF6;&#xFF0C;&#x5728;&#x53EF;&#x80FD;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#x9009;&#x62E9;&#x66F4;&#x9002;&#x5408;&#x4F60;&#x5148;&#x5929;&#x6761;&#x4EF6;&#x7684;&#x9886;&#x57DF;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x5148;&#x5929;&#x6761;&#x4EF6;&#x4E3B;&#x8981;&#x5305;&#x62EC;&#x4F60;&#x7684;&#x6027;&#x522B;&#x3001;&#x8EAB;&#x9AD8;&#x3001;&#x76F8;&#x8C8C;&#x3001;&#x80A4;&#x8272;&#x7B49;&#x7B49;&#x3002;</p>
<h4 id="5&#xFF09;&#x8BA4;&#x6E05;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#x8FB9;&#x754C;"><em><strong>5&#xFF09;</strong></em>&#x8BA4;&#x6E05;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#x8FB9;&#x754C;</h4>
<p>&#x73B0;&#x5B9E;&#x4E2D;&#xFF0C;&#x4E0D;&#x5C11;&#x4E8B;&#x60C5;&#x90FD;&#x662F;&#x5BF9;&#x5F88;&#x591A;&#x79CD;&#x80FD;&#x529B;&#x7684;&#x7EFC;&#x5408;&#x8981;&#x6C42;&#xFF0C;&#x56E0;&#x6B64;&#x5F88;&#x591A;&#x4EBA;&#x5C31;&#x96BE;&#x4EE5;&#x77E5;&#x9053;&#x8FD9;&#x4EF6;&#x4E8B;&#x662F;&#x5426;&#x5DF2;&#x7ECF;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#x6210;&#x957F;&#x8FB9;&#x754C;&#x3002;</p>
<p><em>&#x4EE5;&#x521B;&#x4E1A;&#x4E3A;&#x4F8B;&#x3002;</em></p>
<p>&#x521B;&#x4E1A;&#x662F;&#x4E00;&#x4E2A;&#x5BF9;&#x4EBA;&#x7684;&#x7EFC;&#x5408;&#x80FD;&#x529B;&#x8981;&#x6C42;&#x5F88;&#x9AD8;&#x7684;&#x4E8B;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x4ECE;&#x7C97;&#x653E;&#x5F0F;&#x589E;&#x957F;&#x7684;&#x65F6;&#x671F;&#x8FDB;&#x5165;&#x5230;&#x7CBE;&#x7EC6;&#x5316;&#x589E;&#x957F;&#x7684;&#x65F6;&#x671F;&#x540E;&#xFF0C;&#x9664;&#x4E86;&#x5173;&#x7CFB;&#x56FD;&#x8BA1;&#x6C11;&#x751F;&#x7684;&#x90E8;&#x5206;&#x9886;&#x57DF;&#x5916;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x9886;&#x57DF;&#x90FD;&#x5DF2;&#x8FDB;&#x5165;&#x4E86;&#x5145;&#x5206;&#x5E02;&#x573A;&#x5316;&#x7ADE;&#x4E89;&#x9636;&#x6BB5;&#xFF0C;&#x8FD9;&#x79CD;&#x9636;&#x6BB5;&#x4E0B;&#x7684;&#x521B;&#x4E1A;&#x8981;&#x6C42;&#x8FDC;&#x8FDC;&#x9AD8;&#x4E8E;&#x4E4B;&#x524D;&#x6539;&#x9769;&#x5F00;&#x653E;&#x521D;&#x671F;&#x9760;&#x8D44;&#x6E90;&#x3001;&#x9760;&#x80C6;&#x91CF;&#x3001;&#x9760;&#x653F;&#x7B56;&#x7684;&#x521B;&#x4E1A;&#x8981;&#x6C42;&#x3002;</p>
<p>&#x4F46;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x5728;&#x9009;&#x62E9;&#x521B;&#x4E1A;&#x65F6;&#xFF0C;&#x53EA;&#x770B;&#x5230;&#x4E86;&#x521B;&#x4E1A;&#x53EF;&#x80FD;&#x5E26;&#x6765;&#x7684;&#x597D;&#x5904;&#xFF0C;&#x5374;&#x672A;&#x8BC4;&#x4F30;&#x521B;&#x4E1A;&#x662F;&#x5426;&#x8D85;&#x8FC7;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#x6210;&#x957F;&#x8FB9;&#x754C;&#x3002;</p>
<p>&#x5982;&#x4F55;&#x8BA4;&#x6E05;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#x53CA;&#x80FD;&#x529B;&#x6210;&#x957F;&#x8FB9;&#x754C;&#x5462;&#xFF1F;&#x4E00;&#x4E2A;&#x597D;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x6784;&#x5EFA;&#x80FD;&#x529B;&#x6811;&#x548C;&#x77E5;&#x8BC6;&#x4F53;&#x7CFB;&#x3002;</p>
<h4 id="6&#xFF09;&#x8BA4;&#x6E05;&#x81EA;&#x5DF1;&#x7684;&#x6240;&#x5904;&#x73AF;&#x5883;"><em><strong>6&#xFF09;</strong></em>&#x8BA4;&#x6E05;&#x81EA;&#x5DF1;&#x7684;&#x6240;&#x5904;&#x73AF;&#x5883;</h4>
<p>&#x4E09;&#x89C2;&#x3001;&#x68A6;&#x60F3;&#x3001;&#x884C;&#x4E3A;&#x503E;&#x5411;&#x3001;&#x5148;&#x5929;&#x6761;&#x4EF6;&#x4EE5;&#x53CA;&#x80FD;&#x529B;&#x8FB9;&#x754C;&#xFF0C;&#x8FD9;&#x4E94;&#x9879;&#x90FD;&#x662F;&#x9488;&#x5BF9;&#x81EA;&#x5DF1;&#xFF0C;&#x5F80;&#x5185;&#x770B;&#x7684;&#x3002;</p>
<p>&#x8981;&#x8BA4;&#x6E05;&#x81EA;&#x5DF1;&#xFF0C;&#x9664;&#x4E86;&#x5F80;&#x5185;&#x770B;&#xFF0C;&#x8FD8;&#x8981;&#x5F80;&#x5916;&#x770B;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BA4;&#x6E05;&#x81EA;&#x5DF1;&#x6240;&#x5904;&#x7684;&#x73AF;&#x5883;&#x3002;</p>
<blockquote>
<p>&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#x3002;&#x5728;&#x4E2D;&#x56FD;&#x4EE5;&#x4E16;&#x88AD;&#x5236;&#x4E3A;&#x4E3B;&#x7684;&#x4E24;&#x664B;&#x65F6;&#x671F;&#xFF0C;&#x4E00;&#x4E2A;&#x5E73;&#x6C11;&#x5BB6;&#x5EAD;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#x53EF;&#x80FD;&#x901A;&#x8FC7;&#x5B66;&#x5BCC;&#x4E94;&#x8F66;&#x6210;&#x4E3A;&#x4E09;&#x516C;&#x4E5D;&#x537F;&#x5462;&#xFF1F;&#x5C31;&#x5386;&#x53F2;&#x8BB0;&#x8F7D;&#x6765;&#x770B;&#xFF0C;&#x7EDD;&#x65E0;&#x53EF;&#x80FD;&#x3002;&#x9996;&#x5148;&#x5E73;&#x6C11;&#x5BB6;&#x5EAD;&#x7684;&#x5B69;&#x5B50;&#x8981;&#x505A;&#x5230;&#x5B66;&#x5BCC;&#x4E94;&#x8F66;&#x5C31;&#x5F88;&#x8270;&#x96BE;&#x4E86;&#xFF0C;&#x4F46;&#x5373;&#x4F7F;&#x5F53;&#x65F6;&#x6709;&#x4EBA;&#x7A81;&#x7834;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x5728;&#x5B98;&#x5458;&#x4E16;&#x88AD;&#x7684;&#x5236;&#x5EA6;&#x4E0B;&#x60F3;&#x6539;&#x53D8;&#x5148;&#x5929;&#x51FA;&#x8EAB;&#x6210;&#x4E3A;&#x4E09;&#x516C;&#x4E5D;&#x537F;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x96BE;&#x5982;&#x767B;&#x5929;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x73AF;&#x5883;&#x5BF9;&#x4EBA;&#x7684;&#x9650;&#x5236;&#x3002;</p>
</blockquote>
<p><strong>&#x81EA;&#x7136;&#x73AF;&#x5883;&#x4F1A;&#x9650;&#x5236;&#x4F60;&#x7684;&#x4F53;&#x9A8C;&#x548C;&#x6D3B;&#x52A8;&#x8303;&#x56F4;&#xFF1B;&#x65F6;&#x4EE3;&#x73AF;&#x5883;&#x4F1A;&#x9650;&#x5236;&#x4F60;&#x7684;&#x89C6;&#x91CE;&#x548C;&#x5F71;&#x54CD;&#xFF1B;&#x4F60;&#x7684;&#x6210;&#x957F;&#x73AF;&#x5883;&#x4F1A;&#x5F71;&#x54CD;&#x4F60;&#x7684;&#x4E09;&#x89C2;&#x548C;&#x884C;&#x4E3A;&#x503E;&#x5411;&#xFF1B; &#x4F60;&#x6240;&#x5904;&#x7684;&#x9636;&#x5C42;&#x73AF;&#x5883;&#x5219;&#x4F1A;&#x9650;&#x5236;&#x4F60;&#x7684;&#x6210;&#x957F;&#x9AD8;&#x5EA6;&#x3002;</strong></p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x8BA4;&#x6E05;&#x81EA;&#x5DF1;&#x6240;&#x5904;&#x7684;&#x73AF;&#x5883;&#x540E;&#xFF0C;&#x4F60;&#x624D;&#x4F1A;&#x5BF9;&#x81EA;&#x5DF1;&#x6709;&#x66F4;&#x6E05;&#x695A;&#x7684;&#x8BA4;&#x77E5;&#xFF0C;&#x4E5F;&#x5C31;&#x4E0D;&#x4F1A;&#x53BB;&#x6267;&#x5FF5;&#x4E8E;&#x4F60;&#x5F97;&#x4E0D;&#x5230;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4ECE;&#x800C;&#x4E5F;&#x5C31;&#x4E0D;&#x4F1A;&#x90A3;&#x4E48;&#x7126;&#x8651;&#x4E86;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="探索自我的过程.html" class="navigation navigation-prev " aria-label="Previous page: 探索自我的过程">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="吾日三省吾身.html" class="navigation navigation-next " aria-label="Next page: 吾日三省吾身">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"六个角度审视自己","level":"1.2.2","depth":2,"next":{"title":"吾日三省吾身","level":"1.2.3","depth":2,"path":"认清自己，从心出发/吾日三省吾身.md","ref":"认清自己，从心出发/吾日三省吾身.md","articles":[]},"previous":{"title":"探索自我的过程","level":"1.2.1","depth":2,"path":"认清自己，从心出发/探索自我的过程.md","ref":"认清自己，从心出发/探索自我的过程.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"links":{"sidebar":{"Home":"https://joeaaron.github.io/"}},"gitbook":"*","theme-default":{"showLevel":true}},"file":{"path":"认清自己，从心出发/六个角度审视自己.md","mtime":"2023-03-01T08:43:59.616Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-03-01T10:08:10.690Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

