
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>吾日三省吾身 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../思路决定出路/思路决定出路.html" />
    
    
    <link rel="prev" href="六个角度审视自己.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://joeaaron.github.io/" target="_blank" class="custom-link">Home</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="认清自己，从心出发.html">
            
                <a href="认清自己，从心出发.html">
            
                    
                    认清自己，从心出发
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="探索自我的过程.html">
            
                <a href="探索自我的过程.html">
            
                    
                    探索自我的过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="六个角度审视自己.html">
            
                <a href="六个角度审视自己.html">
            
                    
                    六个角度审视自己
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.3" data-path="吾日三省吾身.html">
            
                <a href="吾日三省吾身.html">
            
                    
                    吾日三省吾身
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../思路决定出路/思路决定出路.html">
            
                <a href="../思路决定出路/思路决定出路.html">
            
                    
                    思路决定出路
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../思路决定出路/有哪些思维是需要刻意练习的？.html">
            
                <a href="../思路决定出路/有哪些思维是需要刻意练习的？.html">
            
                    
                    有哪些思维是需要刻意练习的？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../思路决定出路/如何改变原有的思维习惯？.html">
            
                <a href="../思路决定出路/如何改变原有的思维习惯？.html">
            
                    
                    如何改变原有的思维习惯
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../有哪些需要我们构建的体系？/有哪些需要我们构建的体系.html">
            
                <a href="../有哪些需要我们构建的体系？/有哪些需要我们构建的体系.html">
            
                    
                    体系构建
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../有哪些需要我们构建的体系？/私人董事会.html">
            
                <a href="../有哪些需要我们构建的体系？/私人董事会.html">
            
                    
                    私人董事会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../有哪些需要我们构建的体系？/知识体系.html">
            
                <a href="../有哪些需要我们构建的体系？/知识体系.html">
            
                    
                    知识体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="../有哪些需要我们构建的体系？/社交体系.html">
            
                <a href="../有哪些需要我们构建的体系？/社交体系.html">
            
                    
                    社交体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="../有哪些需要我们构建的体系？/解决问题体系.html">
            
                <a href="../有哪些需要我们构建的体系？/解决问题体系.html">
            
                    
                    解决问题体系
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../有哪些是必须学会的技能/有哪些是必须学会的技能.html">
            
                <a href="../有哪些是必须学会的技能/有哪些是必须学会的技能.html">
            
                    
                    技能Get
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../有哪些是必须学会的技能/工作.html">
            
                <a href="../有哪些是必须学会的技能/工作.html">
            
                    
                    工作
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="../有哪些是必须学会的技能/生活.html">
            
                <a href="../有哪些是必须学会的技能/生活.html">
            
                    
                    生活
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="../有哪些是必须学会的技能/学习.html">
            
                <a href="../有哪些是必须学会的技能/学习.html">
            
                    
                    学习
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../每个人都是一种品牌/每个人都是一种品牌.html">
            
                <a href="../每个人都是一种品牌/每个人都是一种品牌.html">
            
                    
                    每个人都是一种品牌
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="../每个人都是一种品牌/如果比作产品，如何运营好自己？.html">
            
                <a href="../每个人都是一种品牌/如果比作产品，如何运营好自己？.html">
            
                    
                    运营自己
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >吾日三省吾身</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x66FE;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x543E;&#x65E5;&#x4E09;&#x7701;&#x543E;&#x8EAB;&#x3002;&#x4E3A;&#x4EBA;&#x8C0B;&#x800C;&#x4E0D;&#x5FE0;&#x4E4E;&#xFF1F;&#x4E0E;&#x670B;&#x53CB;&#x4EA4;&#x800C;&#x4E0D;&#x4FE1;&#x4E4E;&#xFF1F;&#x4F20;&#x4E0D;&#x4E60;&#x4E4E;&#xFF1F;&#x201D;&#x7528;&#x73B0;&#x4EE3;&#x8BED;&#x8A00;&#x53EF;&#x4EE5;&#x89E3;&#x8BFB;&#x4E3A;&#xFF1A;<strong>&#x201C;&#x6211;&#x6BCF;&#x5929;&#x591A;&#x6B21;&#x53CD;&#x7701;&#x81EA;&#x5DF1;&#xFF1A;&#x66FF;&#x522B;&#x4EBA;&#x505A;&#x4E8B;&#x6709;&#x6CA1;&#x6709;&#x5C3D;&#x5FC3;&#x7AED;&#x529B;&#xFF1F;&#x548C;&#x670B;&#x53CB;&#x4EA4;&#x5F80;&#x6709;&#x6CA1;&#x6709;&#x8BDA;&#x4FE1;&#xFF1F;&#x5B66;&#x4E60;&#x7684;&#x77E5;&#x8BC6;&#x6709;&#x6CA1;&#x6709;&#x4E88;&#x4EE5;&#x5B9E;&#x8DF5;&#xFF1F;&#x201D;</strong></p>
<h4 id="&#x4E00;&#x3001;&#x505A;&#x4E8B;&#x505A;&#x4EBA;&#x505A;&#x5B66;&#x95EE;&#xFF0C;&#x541B;&#x5B50;&#x7ACB;&#x8DB3;&#x4E4B;&#x6839;&#x672C;">&#x4E00;&#x3001;&#x505A;&#x4E8B;&#x505A;&#x4EBA;&#x505A;&#x5B66;&#x95EE;&#xFF0C;&#x541B;&#x5B50;&#x7ACB;&#x8DB3;&#x4E4B;&#x6839;&#x672C;</h4>
<p>&#x66FE;&#x5B50;&#x6BCF;&#x5929;&#x4E3A;&#x4EC0;&#x4E48;&#x4ECE;&#x8FD9;&#x4E09;&#x4E2A;&#x65B9;&#x9762;&#x53CD;&#x7701;&#x81EA;&#x5DF1;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5176;&#x4ED6;&#x65B9;&#x9762;&#xFF0C;&#x8FD9;&#x5C31;&#x9700;&#x8981;&#x4ECE;&#x5112;&#x5BB6;&#x601D;&#x60F3;&#x5BF9;&#x4FEE;&#x8EAB;&#x7684;&#x8981;&#x6C42;&#x8BF4;&#x8D77;&#x2014;&#x2014;&#x53CD;&#x6C42;&#x8BF8;&#x5DF1;&#x3002;&#x9047;&#x5230;&#x95EE;&#x9898;&#x65F6;&#x5207;&#x83AB;&#x8D23;&#x602A;&#x4ED6;&#x4EBA;&#xFF0C;&#x800C;&#x5E94;&#x5148;&#x53CD;&#x8FC7;&#x6765;&#x4ECE;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x627E;&#x51FA;&#x95EE;&#x9898;&#x7684;&#x75C7;&#x7ED3;&#xFF0C;&#x5E76;&#x52AA;&#x529B;&#x52A0;&#x4EE5;&#x6539;&#x6B63;&#x3002;&#x5728;&#x505A;&#x5230;&#x201C;&#x4E09;&#x7701;&#x543E;&#x8EAB;&#x201D;&#x4E4B;&#x524D;&#xFF0C;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x524D;&#x63D0;&#x662F;&#x9996;&#x5148;&#x4FEE;&#x70BC;&#x5185;&#x5FC3;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x5DE6;&#x53F3;&#x522B;&#x4EBA;&#x7684;&#x601D;&#x60F3;&#x548C;&#x8BA4;&#x8BC6;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x6C42;&#x5F97;&#x522B;&#x4EBA;&#x7684;&#x8BA4;&#x53EF;&#x548C;&#x597D;&#x8BC4;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x6539;&#x53D8;&#x548C;&#x63D0;&#x5347;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x60F3;&#x8BA4;&#x8BC6;&#x548C;&#x9053;&#x5FB7;&#x4FEE;&#x517B;&#x3002;&#x5112;&#x5BB6;&#x601D;&#x60F3;&#x548C;&#x9053;&#x5BB6;&#x601D;&#x60F3;&#x5728;&#x4FEE;&#x8EAB;&#x4E0A;&#x6709;&#x76F8;&#x901A;&#x4E4B;&#x5904;&#xFF0C;&#x5E84;&#x5B50;&#x5728;&#x300A;&#x900D;&#x9065;&#x6E38;&#x300B;&#x4E2D;&#x5BF9;&#x6211;&#x4EEC;&#x63D0;&#x51FA;&#x4E00;&#x70B9;&#x8981;&#x6C42;&#xFF1A;&#x201C;&#x4E3E;&#x4E16;&#x800C;&#x8A89;&#x4E4B;&#x800C;&#x4E0D;&#x52A0;&#x529D;&#xFF0C;&#x4E3E;&#x4E16;&#x800C;&#x975E;&#x4E4B;&#x800C;&#x4E0D;&#x52A0;&#x6CAE;&#xFF0C;&#x5B9A;&#x4E4E;&#x5185;&#x5916;&#x4E4B;&#x5206;&#xFF0C;&#x8FA9;&#x4E4E;<a href="https://link.zhihu.com/?target=http%3A//www.so.com/s%3Fq%3D&#x8363;&#x8FB1;%26ie%3Dutf-8%26src%3Dinternal_wenda_recommend_textn" target="_blank">&#x8363;&#x8FB1;</a>&#x4E4B;&#x5883;&#x3002;&#x201D;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x5168;&#x793E;&#x4F1A;&#x7684;&#x4EBA;&#x90FD;&#x8D5E;&#x626C;&#x4ED6;&#xFF0C;&#x4ED6;&#x5374;&#x5E76;&#x4E0D;&#x56E0;&#x6B64;&#x800C;&#x66F4;&#x52A0;&#x594B;&#x52C9;&#xFF0C;&#x5168;&#x793E;&#x4F1A;&#x7684;&#x4EBA;&#x90FD;&#x8D23;&#x96BE;&#x4ED6;&#xFF0C;&#x4ED6;&#x4E5F;&#x5E76;&#x4E0D;&#x56E0;&#x6B64;&#x800C;&#x66F4;&#x4E3A;&#x6CAE;&#x4E27;&#xFF0C;&#x80FD;&#x591F;&#x8BA4;&#x6E05;&#x81EA;&#x6211;&#x4E0E;<a href="https://link.zhihu.com/?target=http%3A//www.so.com/s%3Fq%3D&#x5916;&#x7269;%26ie%3Dutf-8%26src%3Dinternal_wenda_recommend_textn" target="_blank">&#x5916;&#x7269;</a>&#x7684;<a href="https://link.zhihu.com/?target=http%3A//www.so.com/s%3Fq%3D&#x5206;&#x9645;%26ie%3Dutf-8%26src%3Dinternal_wenda_recommend_textn" target="_blank">&#x5206;&#x9645;</a>&#xFF0C;&#x8FA8;&#x660E;&#x8363;&#x8FB1;&#x7684;&#x754C;&#x9650;&#xFF0C;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x5FC3;&#x4FEE;&#x70BC;&#x5230;&#x5F3A;&#x5927;&#x3001;&#x900F;&#x5F7B;&#x800C;&#x660E;&#x4EAE;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x8FD9;&#x662F;&#x541B;&#x5B50;&#x4FEE;&#x8EAB;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#xFF0C;&#x800C;&#x540E;&#x624D;&#x662F;&#x66FE;&#x5B50;&#x6BCF;&#x5929;&#x4E09;&#x7701;&#x7684;&#x65B9;&#x9762;&#x2014;&#x2014;&#x505A;&#x4E8B;&#x3001;&#x505A;&#x4EBA;&#x3001;&#x505A;&#x5B66;&#x95EE;&#x3002;</p>
<p><strong>&#x4E3A;&#x4EBA;&#x8C0B;&#xFF0C;&#x8D35;&#x5728;&#x4E8E;&#x5FE0;&#x5FC3;</strong>&#xFF0C;&#x653E;&#x5728;&#x5F53;&#x4ECA;&#x804C;&#x573A;&#xFF0C;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x6210;&#x804C;&#x4E1A;&#x9053;&#x5FB7;&#x3002;&#x6211;&#x4EEC;&#x7528;&#x4F01;&#x4E1A;&#x6587;&#x5316;&#x611F;&#x53EC;&#x548C;&#x51DD;&#x805A;&#x4EBA;&#x5FC3;&#xFF0C;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x65B9;&#x9762;&#x5728;&#x4E8E;&#x63D0;&#x5347;&#x5458;&#x5DE5;&#x7684;&#x804C;&#x4E1A;&#x9053;&#x5FB7;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x4F01;&#x4E1A;&#x5FE0;&#x8BDA;&#x5EA6;&#x3002;&#x4F01;&#x4E1A;&#x53D1;&#x5C55;&#x4F1A;&#x9047;&#x5230;&#x74F6;&#x9888;&#x548C;&#x574E;&#x5777;&#xFF0C;&#x6B64;&#x65F6;&#x6211;&#x4EEC;&#x662F;&#x5426;&#x613F;&#x610F;&#x548C;&#x4F01;&#x4E1A;&#x5171;&#x6E21;&#x96BE;&#x5173;&#xFF1F;&#x4F01;&#x4E1A;&#x5FEB;&#x901F;&#x53D1;&#x5C55;&#x548C;&#x6269;&#x5F20;&#xFF0C;&#x9700;&#x8981;&#x8D70;&#x51FA;&#x53BB;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x5426;&#x7518;&#x613F;&#x8EAB;&#x5148;&#x58EB;&#x5352;&#xFF0C;&#x52C7;&#x4E8E;&#x5949;&#x732E;&#xFF1F;&#x6211;&#x4EEC;&#x7684;&#x4E00;&#x8A00;&#x4E00;&#x884C;&#xFF0C;&#x662F;&#x5426;&#x5BF9;&#x516C;&#x53F8;&#x6709;&#x5229;&#xFF1F;&#x8FD9;&#x662F;&#x4F5C;&#x4E3A;&#x804C;&#x4E1A;&#x4EBA;&#xFF0C;&#x5E94;&#x8BE5;&#x7ECF;&#x5E38;&#x81EA;&#x6211;&#x53CD;&#x601D;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x201C;&#x4E3A;&#x4EBA;&#x8C0B;&#x201D;&#x505A;&#x597D;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x4E8B;&#x4E1A;&#x4E5F;&#x5C31;&#x505A;&#x597D;&#x4E86;&#x3002;</p>
<p><strong>&#x4E0E;&#x4EBA;&#x4EA4;&#xFF0C;&#x8D35;&#x5728;&#x4E8E;&#x8BDA;&#x4FE1;</strong>&#x3002;&#x5112;&#x5BB6;&#x601D;&#x60F3;&#x63D0;&#x5021;&#x201C;&#x8A00;&#x5FC5;&#x4FE1;&#xFF0C;&#x884C;&#x5FC5;&#x679C;&#x201D;&#xFF0C;&#x81EA;&#x5DF1;&#x627F;&#x8BFA;&#x7684;&#x4E8B;&#x60C5;&#x4E00;&#x5B9A;&#x53BB;&#x5B8C;&#x6210;&#x3002;&#x8BDA;&#x4FE1;&#x4ED8;&#x51FA;&#x7684;&#x52AA;&#x529B;&#x548C;&#x4EE3;&#x4EF7;&#xFF0C;&#x5F80;&#x5F80;&#x6BD4;&#x5931;&#x4FE1;&#x5927;&#x7684;&#x591A;&#xFF0C;&#x8270;&#x96BE;&#x7684;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x663E;&#x5F97;&#x5C24;&#x4E3A;&#x73CD;&#x8D35;&#xFF0C;&#x53E4;&#x4ECA;&#x540C;&#x7406;&#x3002;&#x6211;&#x4EEC;&#x8EAB;&#x8FB9;&#x6709;&#x592A;&#x591A;&#x8BF4;&#x7684;&#x597D;&#x542C;&#xFF0C;&#x505A;&#x7684;&#x96BE;&#x770B;&#x7684;&#x4E8B;&#x4F8B;&#xFF0C;&#x53CD;&#x8EAC;&#x81EA;&#x7701;&#xFF0C;&#x4E5F;&#x6216;&#x591A;&#x6216;&#x5C11;&#xFF0C;&#x6216;&#x51FA;&#x4E8E;&#x79CD;&#x79CD;&#x7406;&#x7531;&#xFF0C;&#x5931;&#x4FE1;&#x4E8E;&#x4EBA;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x201C;&#x4E0E;&#x4EBA;&#x4EA4;&#x201D;&#x505A;&#x5230;&#x4F4D;&#x4E86;&#xFF0C;&#x4EF0;&#x4E0D;&#x6127;&#x4E8E;&#x5929;&#xFF0C;&#x4FEF;&#x4E0D;&#x600D;&#x4E8E;&#x4EBA;&#xFF0C;&#x5BF9;&#x5F97;&#x8D77;&#x5929;&#x5730;&#x826F;&#x5FC3;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x7684;&#x4EBA;&#x4E5F;&#x5C31;&#x505A;&#x597D;&#x4E86;&#x3002;</p>
<p><strong>&#x5B66;&#x4E60;&#x77E5;&#x8BC6;&#xFF0C;&#x8D35;&#x5728;&#x6E29;&#x6545;&#x77E5;&#x65B0;</strong>&#x3002;&#x543E;&#x751F;&#x4E5F;&#x6709;&#x6DAF;&#x800C;&#x77E5;&#x4E5F;&#x65E0;&#x6DAF;&#xFF0C;&#x600E;&#x4E48;&#x7528;&#x6709;&#x9650;&#x7684;&#x751F;&#x547D;&#x5B66;&#x4E60;&#x65E0;&#x9650;&#x7684;&#x77E5;&#x8BC6;&#xFF1F;&#x8FD9;&#x672C;&#x6765;&#x5C31;&#x662F;&#x4E0D;&#x80FD;&#x89E3;&#x51B3;&#x7684;&#x96BE;&#x9898;&#xFF0C;&#x5112;&#x5BB6;&#x601D;&#x60F3;&#x7ED9;&#x51FA;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#x6E29;&#x6545;&#x77E5;&#x65B0;&#xFF0C;&#x4EE5;&#x5DF2;&#x6709;&#x7684;&#x77E5;&#x8BC6;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x6784;&#x5EFA;&#x81EA;&#x5DF1;&#x7684;&#x77E5;&#x8BC6;&#x67B6;&#x6784;&#x548C;&#x8BA4;&#x77E5;&#x4F53;&#x7CFB;&#xFF0C;&#x5B9E;&#x73B0;&#x4E3E;&#x4E00;&#x53CD;&#x4E09;&#xFF0C;&#x878D;&#x4F1A;&#x8D2F;&#x901A;&#x3002;&#x73B0;&#x5728;&#x4E13;&#x4E1A;&#x5206;&#x5DE5;&#x8D8A;&#x6765;&#x8D8A;&#x660E;&#x7EC6;&#xFF0C;&#x6211;&#x4EEC;&#x7ED3;&#x5408;&#x81EA;&#x8EAB;&#x7684;&#x5DE5;&#x4F5C;&#x6027;&#x8D28;&#xFF0C;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#x7684;&#x4E13;&#x4E1A;&#x6C34;&#x5E73;&#xFF0C;&#x6210;&#x4E3A;&#x8BE5;&#x9886;&#x57DF;&#x7684;&#x4E13;&#x4E1A;&#x4EBA;&#x624D;&#xFF0C;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5B66;&#x4E60;&#x6C89;&#x6DC0;&#x6765;&#x5B9E;&#x73B0;&#x7684;&#xFF0C;&#x8FD9;&#x6837;&#x6211;&#x4EEC;&#x7684;&#x5B66;&#x95EE;&#x4E5F;&#x5C31;&#x505A;&#x597D;&#x4E86;&#x3002;</p>
<h4 id="&#x4E8C;&#x3001;&#x7ACB;&#x529F;&#x7ACB;&#x5FB7;&#x7ACB;&#x8A00;&#xFF0C;&#x5723;&#x4EBA;&#x53EF;&#x5B66;&#x800C;&#x81F3;&#x4E4B;">&#x4E8C;&#x3001;&#x7ACB;&#x529F;&#x7ACB;&#x5FB7;&#x7ACB;&#x8A00;&#xFF0C;&#x5723;&#x4EBA;&#x53EF;&#x5B66;&#x800C;&#x81F3;&#x4E4B;</h4>
<p>&#x4E8B;&#x60C5;&#x505A;&#x597D;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x7ACB;&#x529F;&#xFF1B;&#x4E3A;&#x4EBA;&#x505A;&#x597D;&#xFF0C;&#x53EF;&#x4EE5;&#x7ACB;&#x5FB7;&#xFF1B;&#x5B66;&#x95EE;&#x505A;&#x597D;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x7ACB;&#x8A00;&#xFF0C;&#x8FD9;&#x6B63;&#x662F;&#x5723;&#x4EBA;&#x7684;&#x201C;&#x4E09;&#x4E0D;&#x673D;&#x201D;&#x3002;</p>
<p>&#x5FC3;&#x5B66;&#x5927;&#x5E08;&#x738B;&#x9633;&#x660E;&#x5148;&#x751F;&#xFF0C;&#x4ECE;&#x5C0F;&#x7ACB;&#x5FD7;&#x505A;&#x5723;&#x4EBA;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x7528;&#x5B9E;&#x9645;&#x884C;&#x52A8;&#x5411;&#x6211;&#x4EEC;&#x9610;&#x91CA;&#x4E86;&#x201C;&#x5723;&#x4EBA;&#x53EF;&#x5B66;&#x800C;&#x81F3;&#x4E4B;&#x201D;&#xFF0C;&#x66FE;&#x5B50;&#x7ED9;&#x6211;&#x6307;&#x51FA;&#x4E86;&#x505A;&#x4E8B;&#x505A;&#x4EBA;&#x505A;&#x5B66;&#x95EE;&#x7684;&#x9014;&#x5F84;&#xFF0C;&#x6B63;&#x662F;&#x901A;&#x5411;&#x5723;&#x4EBA;&#x7684;&#x5FC5;&#x7ECF;&#x4E4B;&#x8DEF;&#x3002;</p>
<p>&#x4F60;&#x6211;&#x7686;&#x51E1;&#x4EBA;&#xFF0C;&#x4E0D;&#x5FC5;&#x50CF;&#x9633;&#x660E;&#x5148;&#x751F;&#x7ACB;&#x5723;&#x4EBA;&#x4E4B;&#x5FD7;&#xFF0C;&#x4F46;&#x901A;&#x8FC7;&#x201C;&#x4E09;&#x7701;&#x543E;&#x8EAB;&#x201D;&#xFF0C;&#x6210;&#x4E3A;&#x4E00;&#x540D;&#x6709;&#x76CA;&#x4E8E;&#x793E;&#x4F1A;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x540D;&#x53D7;&#x4EBA;&#x5C0A;&#x656C;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x540D;&#x535A;&#x95FB;&#x5F3A;&#x8BC6;&#x7684;&#x4EBA;&#xFF0C;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x52AA;&#x529B;&#x505A;&#x5230;&#x7684;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="六个角度审视自己.html" class="navigation navigation-prev " aria-label="Previous page: 六个角度审视自己">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../思路决定出路/思路决定出路.html" class="navigation navigation-next " aria-label="Next page: 思路决定出路">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"吾日三省吾身","level":"1.2.3","depth":2,"next":{"title":"思路决定出路","level":"1.3","depth":1,"path":"思路决定出路/思路决定出路.md","ref":"思路决定出路/思路决定出路.md","articles":[{"title":"有哪些思维是需要刻意练习的？","level":"1.3.1","depth":2,"path":"思路决定出路/有哪些思维是需要刻意练习的？.md","ref":"思路决定出路/有哪些思维是需要刻意练习的？.md","articles":[]},{"title":"如何改变原有的思维习惯","level":"1.3.2","depth":2,"path":"思路决定出路/如何改变原有的思维习惯？.md","ref":"思路决定出路/如何改变原有的思维习惯？.md","articles":[]}]},"previous":{"title":"六个角度审视自己","level":"1.2.2","depth":2,"path":"认清自己，从心出发/六个角度审视自己.md","ref":"认清自己，从心出发/六个角度审视自己.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"links":{"sidebar":{"Home":"https://joeaaron.github.io/"}},"gitbook":"*","theme-default":{"showLevel":true}},"file":{"path":"认清自己，从心出发/吾日三省吾身.md","mtime":"2023-03-01T08:43:59.616Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-03-01T10:08:10.690Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

